<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h2 style="text-align: justify;">Оплата тура</h2>
<p style="text-align: justify;">
 <br>
	 Для того чтобы приобрести путевку, Вам необходимо подать заявку на бронирование через Интернет либо по телефону в отдел продаж. Специалист сформирует счет и вышлет его на указанную Вами в заявке электронную почту.<br>
	 Далее Вы можете воспользоваться любым удобным для Вас способом оплаты:<br>
 <br>
	 оплата через систему оплаты через Интернет (+5% к стоимости путевки);<br>
	 оплата через любой банк Вашей страны (оплата банку за перевод от 2 до 11%);<br>
	 оплата наличными в кассу компании «ЦЕНТРКУРОРТ».<br>
 <br>
 <br>
 <b>Правила оплаты банковской картой через Интернет</b>:<br>
 <br>
	 1. Заполнить все данные в каждой строке (точные данные плательщика);<br>
	 2. Нажмите «Подтвердить» для перехода к оплате заказа.<br>
	 3. Внесите необходимые данные для осуществления платежа. Путевки или лист бронирования будут высланы на указанный адрес электронной почты в течение часа после оплаты заказа.<br>
 <br>
 <br>
	 Возврат денежных средств производится тем же способом, каким была получена оплата:<br>
 <br>
	 возврат наличными;<br>
	 возврат на счет по безналичному расчету;<br>
	 зачет в счет оплаты другой заявки.<br>
 <br>
	 Возврат денежных средств производится по заявлению о возврате с указанием причины и при наличии подтверждающих документов. ФИО плательщика и отправителя заявления при возврате должны совпадать, возврат денежных средств наличными осуществляется только физическому лицу.<br>
 <br>
 <br>
	 Вам необходимо заполнить:<br>
 <br>
	 Бланк письма о возврате денежных средств наличными.<br>
	 Бланк письма о возврате денежных средств безналичным способом.<br>
	 Просим направлять заявление на возврат (или зачет) на электронную почту или факс, с дальнейшей передачей оригинала лично, курьером или почтой в один из наших офисов.<br>
 <br>
	 Примечание:<br>
 <br>
	 Система обеспечивает прием платежей по банковским карточкам VISA и MasterCard.<br>
	 Списание денежных средств происходит не зависимо от валюты на Вашей карточке и по курсу банка, в котором Вы обслуживаетесь.<br>
 <br>
	 Важно!<br>
	 Обращаем Ваше внимание, что счет-фактура действительна в течение 5 банковских дней. Неоплаченная своевременно бронь снимается автоматически.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>