<?
$sSectionName = "Отдых в санаториях Белоруссии 2020";
$arDirProperties = Array(
   "description" => "«ЦЕНТРКУРОРТ» рад предложить Вам туры в санатории Белоруссии 2016. Выгодные предложения по отдыху в санаториях и пансионатах Беларуси",
   "keywords" => "санатории белоруссии, туры в санатории белоруссии, санатории беларуси, отдых в белоруссии 2016 санатории и пансионаты, пансионаты белоруссии",
   "title" => "Санатории Белоруссии (Беларуси): цены на отдых в Белоруссии 2016, туры в санатрии и пансионаты",
   "NOT_SHOW_LEFT_MENU" => "N",
   "BIG_IMG" => "/bitrix/templates/main/images/sanatorii.jpg"
);
?>