<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "ЦЕНТРКУРОРТ, компания");
$APPLICATION->SetPageProperty("description", "РУП «ЦЕНТРКУРОРТ» - крупная гос. туристическая компания Беларуси, входит в систему Управления делами Президента Республики Беларусь.");
$APPLICATION->SetTitle("ЦЕНТРКУРОРТ | О компании");
?><h2>О компании</h2>
 Республиканское унитарное предприятие «ЦЕНТРКУРОРТ» является крупной государственной туристической компанией&nbsp; Беларуси, входящей в систему Управления делами Президента Республики Беларусь,&nbsp;с опытом работы более 15 лет.<br>
 <br>
 История государственного учреждения «Центр по санаторно-курортной работе» Управления делами Президента Республики Беларусь берет свое начало 30 октября 2001 года, когда предприятие было создано на базе государственного учреждения «Главное управление лечебно-профилактических и санаторно-курортных учреждений» Управления делами Президента Республики Беларусь с целью реализации санаторно-курортных путевок. <br>
 <br>
 12 августа 2003 год считается днем рождения бренда - «ЦентрКурорт». В соответствии с требованиями времени, вся маркетинговая и рекламная стратегия, коммуникация с клиентом выстраивалась вокруг бренда «ЦентрКурорт» (в настоящее время – ЦЕНТРКУРОРТ). На рынок санаторно-курортных услуг вышел новый игрок с коротким, понятным и запоминающимся именем. <br>
 <br>
 Следуя целям постоянного развития и расширения, «ЦЕНТРКУРОРТ» открыл по одному офису в каждом областном центре Беларуси за период декабрь 2006 – январь 2007 года. <br>
 В феврале 2014 года был открыт офис компании «ЦЕНТРКУРОРТ» в Бобруйске. <br>
 В 2011 году было открыто представительство в г. Москва, что позволило постоянным и новым клиентам из России более комфортно приобретать белорусский санаторно-курортный продукт. <br>
 30 июня 2011 года в структуру компании «ЦЕНТРКУРОРТ» было введено унитарное туристическое предприятие «Белинтурист» в рамках процессов реорганизации и оптимизации, проводимых Управлением делами Президента Республики Беларусь. <br>
 <br>
1 июля 2013 года государственное учреждение «Центр по санаторно-курортной работе «ЦЕНТРКУРОРТ» Управления делами Президента Республики Беларусь было преобразовано в Республиканское унитарное предприятие «ЦЕНТРКУРОРТ». <br>
 <br>
 Мы имеем многолетний опыт по приему иностранных туристов, официальных и спортивных делегаций, продаже услуг авиа- и железнодорожных перевозок, по организации отдыха и оздоровления. <br>
 В активе &nbsp;«ЦЕНТРКУРОРТ» организация на высоком уровне ХХХ Мирового чемпионата лесорубов (Раубичи, 2012), XV Международного съезда славистов (Минск, 2013), Чемпионата мира по хоккею с шайбой в Минске 2014, Генеральной ассамблеи Международной электротехнической комиссии (Минск, 2015), Чемпионата Европы по быстрым шахматам и блицу (Минск, 2015). <br>
 <br>
 Высокий рейтинг у туристов и официальный статус Партнера множества международных мероприятий свидетельствуют о высоком качестве услуг «ЦЕНТРКУРОРТ». Будем рады видеть вас среди своих клиентов и партнеров!<br>
<h2>Основные направления деятельности компании:</h2>
<h4>Авиатуры во все страны мира</h4>
<h4>Санатории в Беларуси и за рубежом</h4>
<h4>Автобусные туры: экскурсионные и с отдыхом на море</h4>
<ul>
	<li> санаторно-курортное лечение и оздоровление в Беларуси (санатории Управления Делами Президента Республики Беларусь, а также более 30 других лучших санаториев &nbsp;Беларуси) и за рубежом (курорты Краснодарского края, в т.ч. Сочи, Туапсе; Украина (Моршин, Трускавец); Латвия (Юрмала), Литва (Друскининкай, Паланга и др.), Словакия и многие другие направления;</li>
	<li> отдых на море (Турция, Болгария, Греция, Кипр, Испания&nbsp;и другие страны.)</li>
	<li>автобусные экскурсионные туры по Европе (в т.ч. с отдыхом на море);</li>
	<li> отдых в Национальных парках;</li>
	<li> экскурсии по Беларуси;</li>
	<li> продажа авиа и ж/д билетов;</li>
	<li> бронирование гостиниц;</li>
	<li> корпоративный туризм;</li>
	<li> прием иностранных граждан;</li>
	<li> организация спортивных и культурно-массовых мероприятий;</li>
</ul>
 Ежегодно республиканское унитарное предприятие «ЦЕНТРКУРОРТ» организует более 15 тысяч поездок в самые популярные белорусские санатории за рубежом и на отдых за пределами Республики Беларусь (Турция, Греция, Кипр и другие направления), а также принимает иностранных туристов в Беларуси.
<h4>«ЦЕНТРКУРОРТ» продает авиабилеты во все страны мира.</h4>
<p>
	 Республиканским унитарным предприятием «ЦЕНТРКУРОРТ», как официальным туроператором Чемпионата мира по хоккею с шайбой 2014 в Минске, во время проведения чемпионата было принято почти 17 000 туристов, официальных лиц и гостей чемпионата из 46 стран мира, представителей зарубежных средств массовой информации.
</p>
<p>
	 Крупнейший государственный оператор на рынке туристических услуг «ЦЕНТРКУРОРТ» пользуется заслуженным доверием среди белорусских клиентов и зарубежных партнеров. Авторитет нашего предприятия подтверждается победами на республиканских и международных конкурсах, сотрудники предприятия награждены грамотами Министерства спорта и туризма Республики Беларусь<br>
</p>
<p>
	 Профессиональные и доброжелательные сотрудники нашей компании качественно и в срок помогут вам с выбором направления и вида отдыха: от отпуска на море до служебной командировки. Будем рады видеть вас среди клиентов нашей компании!
</p>
<p>
 <a href="https://www.otpusk.by/upload/docs/svidetelstvo.pdf">Свидетельство о регистрации юридического лица</a>
</p>
<p>
 <a href="https://www.otpusk.by/upload/docs/2016.09.26%20-%20%D0%A1%D0%B5%D1%80%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%82%20%D1%81%D0%BE%D0%BE%D1%82%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B8%D1%8F%20%D0%BD%D0%B0%20%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B5%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8-%D0%A6%D0%95%D0%9D%D0%A2%D0%A0%D0%9A%D0%A3%D0%A0%D0%9E%D0%A0%D0%A2.pdf">Сертификат соответствия на туристические услуги</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>