<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/aviabilety/korporativnym-klientam/");
$APPLICATION->SetTitle("Корпоративным клиентам");
?><p style="text-align: justify;">
	 Приоритетным направлением деятельности компании «ЦЕНТРКУРОРТ» является корпоративное обслуживание клиентов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для того чтобы стать нашим корпоративным клиентом, необходимо заключить договор на корпоративное обслуживание. Заключение договора на корпоративное обслуживание гарантирует нашим клиентам предоставление всех необходимых услуг, включая:
</p>
<ul style="text-align: justify;">
	<li>полный спектр услуг для деловых поездок и мероприятий, проект&nbsp;<a href="/biznesu/komandirovka-pod-klyuch/">«командировка под ключ»</a>;</li>
	<li>подбор оптимального маршрута поездки с учетом бюджета клиента, его пожеланий и принципов корпоративной политики;</li>
	<li>регулярное предоставление информации о наличии спецпредложений;</li>
	<li>оптимизацию расходов Заказчика путем подбора различных вариантов сервиса;</li>
	<li>консультации специалистов по любым вопросам в сфере туризма.</li>
</ul>
<h4>
Особые условия для корпоративных клиентов </h4>
<ul style="text-align: justify;">
	<li>выделение персонального высокопрофессионального менеджера;<br>
 </li>
	<li>
	предоставление нескольких вариантов маршрутов для выбора наиболее приемлемого; </li>
	<li>организация трансферов;<br>
 </li>
	<li>возможность бесплатной замены билетов (если это не противоречит условиям перевозчика);<br>
 </li>
	<li>доставка оригиналов документов;<br>
 </li>
	<li>
	возможность приобретения железнодорожных и автобусных билетов по безналичному расчету;&nbsp;</li>
	<li>особые условия оплаты;</li>
	<li>
	подключение к существующим бонусным программам для получения дополнительных скидок и бонусов от&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; авиакомпаний;</li>
	<li>
	полный пакет услуг по организации групповых и индивидуальных поездок; </li>
	<li>корпоративная скидка в размере 3-5% на туристические путевки компании «ЦЕНТРКУРОРТ».<br>
 </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>