<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Визовая поддержка");
?><h4 style="text-align: justify;">Прием иностранцев в Беларуси</h4>
<p style="text-align: justify;">
	 Республиканское унитарное предприятие «ЦЕНТРУРОРТ» предлагает Вам самый простой &nbsp;способ получения краткосрочной туристической визы в Беларусь: <br>
	 1. Вы отправляете нам на электронный адрес&nbsp;<a href="mailto:incoming@belintourist.by">incoming@belintourist.by</a>&nbsp;или по факсу&nbsp;+375 (17) 226-91-00&nbsp;заявку с просьбой об оказании визовой поддержки, а также копию одной страницы паспорта с паспортными данными. <br>
	 &nbsp;Форму заявки можно скачать <a href="/upload/docs/Заявление1.docx">здесь</a>. <br>
	 2. Мы бронируем для Вас гостиницу, согласно Вашим предпочтениям, на весь период пребывания в Беларуси, а также любую дополнительную туристическую услугу (экскурсию, трансфер, транспортное обслуживание, услуги гидов-переводчиков, др.). <br>
	 3. Вы выплачиваете стоимость визовой поддержки, гостиницы и прочих туристических услуг согласно выставленному счету, либо по карте Visa/ Mastercard (к оплате не принимается Visa Electron).&nbsp; <br>
	 4. Мы отправляем документы визовой поддержки (приглашение – ходатайство - &nbsp;и договор оказания туристических услуг) Вам и &nbsp;в дипломатическое представительство Республики Беларусь за рубежом (консульский пункт Национального аэропорта «Минск»). <br>
	 Обращаем Ваше внимание, что с порядком оформления белоруской въездной туристической визы, а также с полным перечнем необходимых документов Вы можете ознакомиться на сайте дипломатического представительства Республики Беларусь, куда Вы планируете подавать документы. <br>
 <br>
 <img width="400" alt="viza.jpg" src="/upload/medialibrary/08d/viza.jpg" height="319" title="viza.jpg"><br>
</p>
<h4 style="text-align: justify;">Визовый центр </h4>
<p style="text-align: justify;">
	 Для получения въездной визы иностранец представляет в органы выдачи въездных виз Республики Беларусь следующие документы: <br>
	 1. &nbsp;<b>Паспорт&nbsp;</b>(требования к паспортам)&nbsp;<br>
	 - иметь не менее двух чистых страниц, предназначенных для виз; <br>
	 - иметь срок действия, превышающий дату предполагаемого выезда иностранца с территории Республики Беларусь не менее чем на 90 суток; <br>
	 - &nbsp;в случае внесения во въездную визу совместно следующих и вписанных в документ для выезда за границу несовершеннолетних детей в документе для выезда за границу должны быть фотографии данных лиц. <br>
	 2.&nbsp;<b>Один экземпляр визовой анкеты</b>&nbsp; <br>
	 - визовая анкета заполняется разборчиво от руки или с использованием технических средств на государственном языке государства пребывания загранучреждения, или на русском, или белорусском, или английском языке; <br>
	 - &nbsp;ответы на вопросы визовой анкеты должны быть полными и логически последовательными, указывать на действительную цель поездки; <br>
	 - визовая анкета подписывается иностранцем лично; <br>
	 - визовую анкету на несовершеннолетнего подписывает законный представитель. <br>
	 3.&nbsp;<b>Одну фотографию</b>&nbsp; <br>
	 - размер 35х45 мм; <br>
	 - анфас; <br>
	 - на ровном светлом фоне; <br>
	 - четкость высокого качества, без складок и чернил на фотоснимке; <br>
	 - 70 - 80 процентов вертикального размера снимка должно занимать лицо; <br>
	 - давность снимка - не более 6 месяцев <br>
	 4.&nbsp;<b>Договор медицинского страхования</b>, заключенный с РУП «Белгосстрах» или «Белэксимгарант», либо договор медицинского страхования, заключенный с любой иностранной страховой организацией (требования) <br>
	 Договор медицинского страхования с иностранной страховой организацией должен: <br>
	 - содержать наименование иностранной страховой организации и указание на место ее нахождения, телефоны иностранной страховой организации или международного ассистанса, а также фамилию, собственное имя, отчество (при его наличии) иностранного гражданина; <br>
	 - распространять свое действие на территорию Республики Беларусь; <br>
	 - &nbsp;действовать в течение периода временного пребывания или временного проживания иностранного гражданина в Республике Беларусь; <br>
	 - предусматривать страховую сумму не ниже 10 000 евро.&nbsp; <br>
	 Наличие договора медицинского страхования с иностранной страховой организацией может подтверждаться страховым полисом, страховой карточкой или иным документом, содержащим вышеуказанную информацию о договоре медицинского страхования. <br>
	 5.&nbsp;<b>документы визовой поддержки, подтверждающие цель и условия визита</b>; <br>
	 6.&nbsp;<b>дополнительные документы</b>, необходимые для принятия решения о выдаче въездной визы&nbsp;(по требованию консульского должностного лица); <br>
	 7.&nbsp;<b>подтверждение об уплате консульского сбора</b>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>