<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Авиабилеты в Гродно");
?><p style="text-align: justify;">
	 На нашем сайте Вы можете забронировать авиабилеты в Гродно в любое время суток, без выходных. Заказ билета на самолет осуществляется в режиме онлайн. У нас созданы все условия, чтобы процедура заказа и покупки авиабилета была удобной и предельно простой для клиента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наша авиакасса в Гродно открывает широкий выбор предложений по любым направлениям перелетов. Уже сейчас Вам доступна возможность подобрать на нашем сайте наиболее экономически выгодный вариант перелета.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сервис позволяет посмотреть расписание рейсов, наличие свободных мест на любую дату, сравнить ценовые предложения разных авиакомпаний. Выбрав оптимальный для Вас вариант перелета, Вы сможете сделать заказ авиабилета и оплатить его в Гродно. Произвести оплату заказанного билета на самолет можно наличными, а также по безналичному расчету.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;">Авиакасса в Гродно – режим работы</h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Авиакасса в Гродно работает с 9.00 до 17.00, выходные суббота и воскресенье. В любое время на нашем сайте можно оставить заявку на получение консультации, воспользовавшись бесплатной опцией «Заказать звонок от специалиста».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Приобретение авиабилета без очередей, качество сервиса, консультационная помощь и выгодные цены - главные причины заказать билет на самолет в нашей компании.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Контактная информация для Вас:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гродно, ул. Социалистическая, 14 +375 (152) 74-45-45 +375 (152) 77-18-55&nbsp;<a href="http://www.otpusk.by/aviabilety/">avia.grodno@mail.ru</a>
</p>
<p>
 <a href="mailto:aviagrodno@mail.ru"></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>