<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/biznesu/");
$APPLICATION->SetTitle("Бизнесу");
?>Государственное предприятие «ЦЕНТРКУРОРТ» является крупным государственным туристическим оператором Беларуси. За многолетний период плодотворной работы на рынке туристических услуг наша компания завоевала доверие и авторитет, как среди многочисленных клиентов, так и среди белорусских и зарубежных туроператоров. «ЦЕНТРКУРОРТ» является неоднократным победителем республиканского конкурса «Познай Беларусь» в номинациях «Лидер экскурсионного обслуживания», «За успехи в развитии внутреннего туризма в Республике Беларусь».<br>
 <br>
 Мы гарантируем Вам:
<ul>
	<li><i class="fa fa-check-circle text-primary"></i> качественную работу;</li>
	<li><i class="fa fa-check-circle text-primary"></i> оперативное подтверждение заявок;</li>
	<li><i class="fa fa-check-circle text-primary"></i> приятные цены;</li>
	<li><i class="fa fa-check-circle text-primary"></i> бонусные программы.</li>
</ul>
<p>
</p>
<p>
	 Сотрудники нашей компании готовы провести презентацию по указанным объектам в удобное для Вас время.
</p>
<h4>
Как заказать экскурсию </h4>
<p>
	 Экскурсии для группы от 20 туристов.
</p>
<ol>
	<li><i class="fa fa-check-circle text-primary"></i> Вы можете позвонить нам по тел.: (017) 328-56-00, 220-22-22 и пообщаться со специалистами по экскурсионному обслуживанию, которые ответят на все Ваши вопросы!</li>
	<li><i class="fa fa-check-circle text-primary"></i> Вы можете написать нам на e-mai:&nbsp;<a href="mailto:belarus@ck.by">belarus@ck.by</a>,&nbsp;<a href="mailto:welcome@ck.by">welcome@ck.by</a>&nbsp;письмо, в котором укажете название организации и реквизиты, страну, город либо экскурсионную программу, которые Вас интересуют, укажете количество сотрудников, участвующих в туре, контактные данные ответственного за организацию тура с Вашей стороны.</li>
	<li><i class="fa fa-check-circle text-primary"></i> После того как Вы выбрали экскурсионную программу, оговорили со специалистом место отправки, стоимость тура и пожелания по маршруту, Вы отправляете нам на факс, тел.: (017) 328-56-00 заявку на Вашем фирменном бланке.</li>
	<li><i class="fa fa-check-circle text-primary"></i> Мы оформляем договор оказания услуг с Вашей организации, выставляем Вам счет на оплату.</li>
	<li><i class="fa fa-check-circle text-primary"></i> Вы оплачиваете счет, после чего мы сообщаем Вам номер автобуса и данные экскурсовода.</li>
	<li><i class="fa fa-check-circle text-primary"></i> После поездки мы предоставляем Вам Акт выполненных работ в двух экземплярах, который подписывается с двух сторон.</li>
</ol>
<h4>Как заказать путевки в санаторий</h4>
<ol>
	<li><i class="fa fa-check-circle text-primary"></i> Вы можете позвонить нам по тел.: (017) 200-14-08, (029) 120-23-23 (Светлана Ещенко).</li>
	<li><i class="fa fa-check-circle text-primary"></i> Вы можете написать нам на e-mail:&nbsp;<a href="mailto:sale@ck.by">sale@ck.by</a>&nbsp;письмо, в котором укажете название организации и реквизиты, страну, город либо экскурсионную программу, которые Вас интересуют, укажете количество сотрудников, участвующих в туре, контактные данные ответственного за организацию тура с Вашей стороны.</li>
	<li><i class="fa fa-check-circle text-primary"></i> Мы оформляем договор оказания услуг с Вашей организации, выставляем Вам счет на оплату.</li>
	<li><i class="fa fa-check-circle text-primary"></i> Вы оплачиваете счет, после чего мы сообщаем Вам номер автобуса и данные экскурсовода.</li>
	<li><i class="fa fa-check-circle text-primary"></i> После поездки мы предоставляем Вам Акт выполненных работ в двух экземплярах, который подписывается с двух сторон.</li>
</ol>
<h4>Документы для работы</h4>
<p>
	 Предлагаем Вам ознакомиться с условиями сотрудничества с нами и скачать договор на 2017 год.
</p>
<p>
 <a href="/turistam/dogovor_na_putevki_v_sanatorii_dlya_yur_lic.pdf">Договор</a> по продаже путевок в санатории Управления Делами Президента РБ и в санатории других ведомств, санатории АР Крым, Трускавца и Моршина.
</p>
<h4>Наши постоянные клиенты</h4>
 <img width="600" src="/biznesu/partners_logo.jpg" height="405"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>