<?
return array(
			//'ct' => array(0 => 'Выберите', 448 => 'Минск'), // города для МастерТур
			'ct' => Set::CITY_IBLOCK_ID, // код инфоблока городов
			'nf' => 7, // количество ночей от
			'nt' => 14, // количество ночей по
			'pc' => 'CN_KEY', // код свойства ID страны в МастерТур
			'mt' => 'MT_HOTELKEY', // код свойства ID города в МастерТур
			//'ti' => 'TICKET_COAST', // код свойства ID "Билет в стоимости" в tourindex
			'ib' => Set::COUNTRY_IBLOCK_ID, // код инфоблока стран
			'ad' => 6, // количество взрослых
			'ch' => 3, // количество детей
			'delta' => 3*24*3600, // +/- 3 дня
			'today+' => 7*24*3600 // + к сегоднешнему дню
	);