<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гомельский офис");
$APPLICATION->SetPageProperty("keywords", "Гомельский офис");
$APPLICATION->SetPageProperty("description", "Гомельский офис");
$APPLICATION->SetTitle("Гомельский офис предлагает");
?><h3>
Раннее бронирование туров в Тунис с вылетом из Гомеля </h3>
<p>
 <i>Перелеты в <a href="https://www.otpusk.by/strany/tunis/">Тунис</a> будут осуществляться из Гомеля в а/п Монастир. Первый рейс запланирован на 3 июня, вылеты будут осуществляться каждые 10 -11 дней вплоть до начала октября. Продолжительность перелета до места назначения составит 3,5 часа.</i>
</p>
<p>
 <b>Туры в Тунис с вылетом из Гомеля (первый вылет):</b>
</p>
<p>
	 03.06-13.06 - отель 3*, Завтраки, 10н/11дн. от 1985 BYN (905 USD) (на двоих за 2-х месный номер )
</p>
<p>
	 03.06-13.06 - отель 3*, Всё включено, 10н/11дн. от 2071 BYN(944 USD) (на двоих за 2-х месный номер )
</p>
<p>
	 03.06-13.06 - отель 4*, Всё включено, 10н/11дн. от 2181 BYN (994 USD) (на двоих за 2-х месный номер)
</p>
<p>
	 03.06-13.06 - отель 5*, Всё включено, 10н/11дн. от 2909 BYN (1326 USD) (на двоих за 2-х месный номер)
</p>
<p>
	 *Цены в белорусских рублях указаны на 30.01.2019.<br>
</p>
<p>
 <b>5 причин посетить Тунис:</b>
</p>
<p>
	 1. Не требуется виза для граждан РБ
</p>
<p>
	 2. Пляжи Туниса с кристально белым песком, прозрачное море, пустыня Сахара
</p>
<p>
	 3. Талассотерапия- древнейший метод лечения и омоложения, который представляет собой комплекс лечебных и тонизирующих процедур, базирующихся на использовании морской грязи, морских водорослей и, конечно же, морской воды, подогретой до температуры +33°С
</p>
<p>
	 4. Морепродукты. Во всех ресторанах обилие блюд из свежих морепродуктов. В Тунисе нет понятия замороженные морепродукты, максимум охлаждённые. Поэтому в их свежести можете не сомневаться.
</p>
<p>
	 5. Достопримечательности. Тунис- страна с великой историей, и изучать ее, лучше начать со столицы!
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Советы туристу</b>
</p>
<p>
	 В отличие от других мусульманских стран в Тунисе выходной день не пятница, а воскресение. В субботу у большинства государственных учреждений сокращенный рабочий день. А вот музеи здесь обычно закрыты по понедельникам.
</p>
<p>
	 Чаевые в Тунисе не обязательны. Однако они приветствуются, как и в любой другой стране. Горничным чаевые принято отдавать только в руки — они не посмеют взять деньги, просто оставленные в номере. Не стоит забывать, что хоть Тунис и достаточно демократичная страна, но в шортах и открытых майках лучше ходить исключительно в пределах зон отдыха или в отелях. А когда начинается праздник Рамадан, стоит воздержаться от курения, питья и еды на улицах страны. Также в Тунисе лучше не употреблять спиртные напитки вне отеля, на улицах или пляжах это считается неприличным.
</p>
<p>
 <br>
</p>
<p>
 <b>Подробная консультация по отелям и датам вылета:</b>
</p>
<p>
 <b>Тел. </b><a href="tel:+375232330111">+375</a><a href="tel:+375232330111">232330111</a>,&nbsp;<a href="tel:+375232350111">+375232350111</a>
</p>
<p>
 <b>Моб./вайбер:</b> <a href="tel:+375291230076">+375291230076</a>
</p>
<p>
 <b>Адрес:</b> г. Гомель, пр. Ленина 6
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>