<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Туры в рассрочку по \"карта-FUN\"");
?><br>
 По КартаFUN от БПС-сбербанка вы можете приобрести туры в рассрочку до 3-х месяцев:<br>
 <br>
 <b>Авиатуры во все страны</b><br>
 <b> </b><b> </b>
<p>
 <b> </b>
</p>
<div>
 <b>Санатории на территории Республики Беларусь: </b> <br>
Санаторий "Альфа Радон" <br>
Санаторий "Боровое" <br>
Санаторий "Веста" <br>
Санаторий "Жемчужина" <br>
Санаторий "Журавушка" <br>
Санаторий "Золотые пески" <br>
Санаторий "Плисса" <br>
Санаторий "Пралеска" <br>
Санаторий "Приморский" <br>
Санаторий "Приозерный" <br>
Санаторий "Радуга" <br>
Санаторий "Серебряные ключи" <br>
Санаторий "Сосны" <br>
Санаторий "Спутник"<br>
Санаторий "Юность"<br>
Оздоровительный комплекс "Энергия"
</div>
<p>
</p>
<div>
 <b>Санаторно-курортное направление за рубежом: </b> <br>
Санаторий "Беларусь", г. Друскининкай, Литва. <br>
Санаторий "Белоруссия", г. Юрмала, Латвия. <br>
Санаторий "Белая Русь", г. Туапсе, РФ. <br>
Санатории Украины (курорты Трускавец и Моршин). <br>
Санатории Грузии (курорты Боржоми, Цхалтубо, Саирме). <br>
Санатории Азербайджана (курорт Нафталан).
</div>
<p>
</p>
<p>
&nbsp;<b>Оздоровительные туры в Чехию, Венгрию, Словакию.</b>
</p>
<p>
&nbsp;
</p>
<p>
 <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>