<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Рассрочка для клиентов ЦентрКурорт  от \"Паритетбанка\"");
$APPLICATION->SetPageProperty("ROBOTS", "index, follow");
$APPLICATION->SetTitle("ЦЕНТРКУРОРТ | Туры в рассрочку от \"Паритетбанка\"");
?><style>
li {
    list-style-type: none;
}
</style>
<h2>Туры в рассрочку от Паритетбанка</h2>
 <img width="1024" alt="паритет.png" src="/upload/medialibrary/099/паритет.png" height="83" title="паритет.png"><br>
 Представляем Вам программу, разработанную совместно с нашим партнером ОАО "Паритетбанк" - кредит "Партнерский ЦЕНТРКУРОРТ&nbsp;(0,001% на весь срок)"<br>
 <br>
 Для получения рассрочки Вам всего лишь необходимо предоставить в&nbsp;<a href="http://www.paritetbank.by/contacts/">любой офис Паритетбанка</a>&nbsp;счет на оплату путевки от компании&nbsp;ЦЕНТРКУРОРТ&nbsp;и заключить кредитный договор. Также при себе необходимо иметь документ, удостоверяющий личность. <br>
<p>
	 Стоимость путевки делится равными частями на выбранный Вами срок рассрочки. Вы возвращаете только стоимость покупки — без процентов и переплат!
</p>
<p>
 <b>Преимущества:</b>
</p>
<ul>
	<li><i class="fa fa-check-circle text-primary"></i> срок рассмотрения документов –&nbsp;от 30 минут</li>
	<li><i class="fa fa-check-circle text-primary"></i> страховка и другие платежи –&nbsp;отсутствуют</li>
	<li><i class="fa fa-check-circle text-primary"></i> досрочный возврат –&nbsp;без комиссий</li>
</ul>
<p>
 <span style="color: #3e4156; font-size: 1.4em; text-align: center;">Процедура оформления рассрочки</span>
</p>
<p>
 <b style="color: #3e4156; text-align: center;"><span style="font-size: 15pt;">Выбор тура:&nbsp;</span></b>Выберите интересующий Вас тур на сайте или обратитесь к нашим специалистам
</p>
<p>
 <b style="color: #3e4156; text-align: center;"><span style="font-size: 15pt;">В нашем офисе:</span></b>Сотрудник заключает договор и выставляет счет
</p>
<p>
 <b style="color: #3e4156; text-align: center;"><span style="font-size: 15pt;">В офисе банка:&nbsp;</span></b>Оформляете договор на рассрочку
</p>
 <span style="font-size: 1.4em; text-align: center;">Условия предоставления рассрочки:</span> <br>
 Минимальная сумма: 200 рублей<br>
 <br>
 Максимальная сумма: 3000 рублей;<br>
 <br>
 Срок рассрочки: 6, 7,8 месяцев <br>
 <br>
 Процентная ставка: 0.001% годовых
<p>
</p>
<p>
 <b>Погашение кредита: </b>Ежемесячно, не позднее 27-го числа каждого месяца, согласно графику погашения основного долга по кредиту, являющемуся неотъемлемой частью кредитного договора
</p>
<p>
 <b>Погашение процентов за пользование кредитом:&nbsp;</b>
</p>
<p>
	Ежемесячно, не позднее 27-го числа текущего месяца – за предыдущий месяц пользования кредитом, в том числе за периоды пользования, в которых допущена просрочка возврата кредита;
</p>
<p>
	В дату фактического полного возврата (погашения) кредита – за последний месяц пользования кредитом.&nbsp;
</p>
<p>
</p>
<p>
 <b>Способ обеспечения:</b> неустойка
</p>
<p>
 <b>Досрочный возврат кредитных средств без штрафных санкций!</b>
</p>
<h3 style="text-align: left;"><b>Рассрочка&nbsp;</b><b>распространяется&nbsp; &nbsp;</b></h3>
<p style="text-align: left;">
	<b> </b>
</p>
<div>
 <br>
</div>
<div align="center">
	<table cellspacing="0" cellpadding="0" align="center" border="1">
	<tbody>
	<tr>
		<td style="text-align: center;">
 <b>
			Санатории Беларуси: </b> <br>
 <br>
			 &nbsp;"Юность" &nbsp;&nbsp; <br>
 <a href="d"> </a>"Боровое"<br>
 <a href="d"> </a>"Сосны"<br>
 <a href="d"> </a>"Приозерный"<br>
 <a href="d"> </a>"Альфа-Радон"<br>
			 "Плисса"<br>
 <a href="d"> </a>"Пралеска"<br>
 <a href="d"> </a>"Веста"<br>
 <a href="d"> </a>"Спутник"<br>
 <a href="d"> </a>"Золотые пески"<br>
 <a href="d"> </a>"Нарочанский берег"<br>
 <a href="d"> </a>"Приморский"<br>
 <a href="d"> </a>"Энергетик"<br>
 <a href="d"> </a>
			(оздоровительный комплекс) &nbsp; <br>
			 "Железнодорожник" &nbsp;&nbsp;<br>
 <br>
 <br>
 <br>
			 &nbsp; &nbsp;
		</td>
		<td style="text-align: center;">
 <b>Санатории за рубежом: </b> <br>
 <br>
			 &nbsp; &nbsp; &nbsp;Друскининкай, "Беларусь" &nbsp;&nbsp; <br>
			 Юрмала, "Белоруссия"&nbsp;&nbsp; <br>
			 Мисхор, "Белоруссия"&nbsp;&nbsp; <br>
			 Сочи, "Беларусь" &nbsp;&nbsp; <br>
			 Туапсе, "Белая Русь" &nbsp;&nbsp; <br>
			 Санатории Трускавца и Моршина &nbsp;<br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
			 &nbsp; &nbsp;&nbsp; <br>
			 &nbsp;
		</td>
		<td style="text-align: center;">
 <b>Авиатуры в страны: </b><br>
 <br>
			 Болгария&nbsp;<br>
			 Италия<br>
			 Испания <br>
			 Словакия <br>
			 Греция <br>
			 Чехия <br>
			 Кипр <br>
			 Черногория<br>
			 Таиланд<br>
			 Португалия<br>
			 Вьетнам <br>
			 Израиль <br>
			 Египет<br>
			 Турция <br>
			 ОАЭ <br>
			 ГОА <br>
			 Грузия<br>
			 И многие другие &nbsp; <br>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br>
 Рассрочка не распространяется на специальные предложения<br>
 <br>
 За подробной информацией обращайтесь к менеджерам ЦЕНТРКУРОРТ. <a href="/unseeing/kontakty/">Наши офисы.</a><br>
 <a href="/upload/docs/Филиальная сеть_ПАРИТЕТБАНК.pdf">Филиальная сеть ОАО "Паритебанк"</a><br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>