<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Памятка");
?><p style="text-align: justify;">
 <a href="/turistam/pamyatka/памятка.doc" class="btn btn-primary btn-inverse">Скачать памятку</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Лучший способ остаться здоровым и не «подхватить» какую-нибудь местную инфекцию – это прививка. Будучи уверенным в том, что никакой возбудитель инфекции не захватит его врасплох, путешественник может с полной отдачей наслаждаться полноценным отдыхом, ради которого он так много работал. Для предупреждения заболевания Вы можете сделать профилактические прививки против отдельных инфекций в городском центре вакцинопрофилактики (телефон для записи +375 (17) 258-76-12).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При выезде в страны, неблагополучные по желтой лихорадке, Вы должны сделать профилактическую прививку и получить международное свидетельство о вакцинации против желтой лихорадки в прививочном пункте городской поликлиники №19 по адресу: Минск, пр. Независимости, 119, тел. (17) 267-07-22. Вакцинация проводится после предъявления справки, выданной врачом лечебного учреждения по месту жительства об отсутствии противопоказаний к этой прививке. Срок действия справки – 15 дней.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">Профилактика инфекционных и паразитарных заболеваний во время путешествия</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Путешествуя, необходимо помнить, что Вы находитесь в непривычных для Вас условиях питания, отдыха, климата, местных обычаев и нравов, что создает повышенный риск заражения инфекционным и паразитарными заболеваниями. Соблюдая некоторые несложные, но очень важные правила во время поездки, Вы сможете минимизировать риск ими заразиться.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 1.&nbsp;Начинайте отдыхать не торопясь. После прибытия отведите один день на спокойный отдых: небольшая прогулка, теплый душ, сон, чтение, полное расслабление. На третий день, когда организм переживает кризис привыкания, тоже постарайтесь не переутомляться. Составьте распорядок дня по примеру местных жителей. Вставайте пораньше, все активные мероприятия планируйте на утренние или вечерние часы, а днем необходим послеполуденный отдых.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 2.&nbsp;Не старайтесь попробовать все предлагаемые Вам экзотические блюда! Сырой фарш, используемый как приправа, бифштексы с кровью, шашлыки и другие мясные блюда, недостаточно термически обработанные, могут стать причиной заражения холерой, брюшным тифом, гельминтозами и другими острыми кишечными инфекциями. Питайтесь только в ресторанах, рекомендованных туристской компанией, избегайте случайных закусочных и столовых. Избегайте питания с лотков, никогда не пробуйте на рынках разнообразную еду, предлагаемую торговцами. Рыбу и другие морепродукты не употребляйте сырыми, т.к. существует вероятность заражения гельминтами, гепатитом А или отравления токсинами. Фрукты перед едой следует обязательно тщательно помыть безопасной водой (кипяченой или расфасованной в бутылки) и желательно очистить от кожуры.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Помните!&nbsp;Основное требование к пище это: Очистить! Сварить! Поджарить! Или Забыть о ней!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 3.&nbsp;Избегайте использования для питья воду из случайных водоисточников – колодцев, фонтанов, ключей, рек, озер и т.д. Осторожнее также и с кусочками льда, которые часто подают к освежающим напиткам, сокам и холодному чаю, если приобретаете их вне ресторанов и кафе, рекомендованных туроператором. При чистке зубов используйте воду из герметично закрытых бутылок с питьевой водой, которые продаются в отелях.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 4.&nbsp;Большинство опасных для человека кровососущих насекомых (блохи, клещи, комары, москиты, слепни, мошки и мухи) являются переносчиками тропических инфекционных и паразитарных заболеваний. Поэтому во время прогулок особенно в вечернее и ночное время необходимо надевать одежду с длинными рукавами, брюки, ботинки с плотными гетрами или носками. Во время пребывания в местности неблагополучной по малярии, избегайте нападения комаров, применяйте различные репелленты (отпугивающие средства), электрофумигаторы. Целесообразно пользоваться во время сна пологами.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 5.&nbsp;Заманчиво побегать босиком по манящей зеленой лужайке! Но лучше это сделать дома, чтобы не заразиться паразитами, активно проникающими через кожу. Во время отдыха не рекомендуется ходить босиком или в открытой обуви. На пляже нужно использовать подстилки или лежаки. Это позволит избежать заражения столбняком и паразитарными заболеваниями.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 6.&nbsp;Избегайте купания в открытых водоемах с пресной водой. При купании в плавательных бассейнах постарайтесь избегать попадания воды в полость рта.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 7.&nbsp;Пейте больше, чем обычно, жидкости, лучше минеральную воду или охлажденный чай, для предупреждения нарушений водно-солевого баланса. Но избегайте обильного питья (оно не только нарушает водный обмен, но и значительно разбавляет желудочный сок, ослабляя его защитную роль и облегчая проникновение в организм возбудителей ряда болезней.) Старайтесь больше употреблять кислые соки: томатный, цитрусовый, гранатовый и белое вино, т.к. возбудитель холеры погибает в кислой среде. Исключите употребление алкогольных напитков в жаркое время.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 8.&nbsp;Соблюдайте элементарные правила личной гигиены. Как можно чаще мойте (обязательно перед едой и приготовлением пищи, после посещения туалета) и очищайте руки. Если проточная вода и мыло недоступны, то лучше всего для этого подойдут одноразовые салфетки, в том числе пропитанные антибактериальными составами.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 9.&nbsp;Во время отдыха следует быть особенно осторожными при контакте с животными, так как они являются источниками многих инфекционных и паразитарных заболеваний. Не трогайте кошек, собак и других животных. Это опасно, практически, во всех странах. Если животные нанесли Вам даже незначительную рану, тщательно промойте эту часть тела водой с мылом в течении нескольких минут и немедленно обратитесь к врачу для решения вопроса о проведении прививок против бешенства и столбняка.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 10.&nbsp;В странах неблагополучных по заболеваемости гриппом птиц необходимо избегать контакта с домашней и дикой птицей, в том числе на рынках и местах массового скопления птицы на открытых водоемах.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 11.&nbsp;Если Вы перенесли инфекционное заболевание во время пребывания в какой-либо стране, обязательно возьмите у лечащего врача выписку из Вашей истории болезни или подробное описание заболевания с проведенным лечением. Некоторые инфекционные заболевания склонны к длительному или хроническому лечению и вполне возможно, что это заболевание у Вас сохраняется и после приезда на родину.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Правило 12.&nbsp;При возникновении любого недомогания: лихорадочного состояния, появлении тошноты, рвоты, жидкого стула, кашля с кровавой мокротой, немедленно обратитесь к врачу, где бы Вы не находились – на отдыхе, по пути следования или по приезде домой. Если Вы почувствовали недомогание уже дома, обратитесь к врачу из поликлиники по месту жительства и поставьте его в известность о том что вы вернулись из поездки. При любом повышении температуры в течение 3-х лет после возвращения из страны, неблагополучной по малярии, так же нужно немедленно обратиться в медицинское учреждение и сообщить врачу о том, что Вы были в тропиках.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;">ПРОФИЛАКТИКА ЛУЧШЕ, ЧЕМ ЛЕЧЕНИЕ!</h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При выезде в зарубежные страны Вам необходимо знать, что в некоторых из них существует реальная возможность заражения инфекционными и паразитарными заболеваниями, которые характеризуются тяжелым клиническим течением, поражением жизненно важных органов и систем организма, и могут привести к смертельному исходу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ХОЛЕРА.&nbsp;Холера – особо опасная острая инфекционная болезнь, характеризующаяся сильнейшим обезвоживанием организма, которое при отсутствии своевременного лечения может привести к смертельному исходу. Инкубационный (скрытый) период заболевания, от момента инфицирования до появления первых клинических признаков, составляет от нескольких часов до 5 дней. Возбудители холеры проникают в организм человека при употреблении инфицированных продуктов питания и воды. Наиболее опасными являются продукты, которые не подвергаются термической обработке. Заражение может произойти также во время купания в случайных водоемах. Характерные признаки холеры – многократный жидкий стул и рвота, что приводит к обезвоживанию организма. При появлении первых признаков заболевания необходимо немедленно обратиться к врачу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ОСТРЫЕ КИШЕЧНЫЕ ИНФЕКЦИИ (ОКИ).&nbsp;Многочисленная группа острых инфекционных заболеваний, вызываемых бактериями, вирусами с преимущественным поражением желудочно-кишечного тракта. Включают брюшной тиф, дизентерию, сальмонеллез, ротаиврусные инфекции, гепатит А, энтеровирусные инфекции и другие. Имеют широкое распространение во всех странах мира. Механизм заражения фекально-оральный, который реализуется пищевым, водным, контактно-бытовым путями заражения. Основные симптомы: частый жидкий стул, рвота, повышение температуры тела, боли в животе, недомогание. Для большинства острых кишечных инфекций инкубационный период короткий от нескольких часов до 5 дней (при брюшном тифе 14-21 день, вирусном гепатите А в среднем 35 дней). При бактериальных ОКИ чаще беспокоят повышение температуры тела, боль в животе, тошнота, рвота, частый жидкий стул, при вирусных - сильная головная боль, боль в горле, мышцах, может быть жидкий стул, сыпь на теле. Некоторые симптомы могут отсутствовать, или слабо выражены. При появлении первых симптомов немедленно обратитесь к врачу. Постарайтесь, изолировать больного, выделить ему отдельную посуду. При первых симптомах заболевания необходимо обратиться к врачу. Основные меры профилактики: строго соблюдайте правила личной гигиены, тщательно мойте руки с мылом после возвращения с улицы, перед едой и после посещения туалета; для питья используйте воду гарантированного качества (кипяченую или бутилированную); овощи, фрукты, ягоды тщательно мойте перед употреблением под проточной водопроводной водой, а затем промывайте кипяченой водой (особенно для детей); при транспортировке и хранении продуктов используйте чистую упаковку (полиэтилен, бумагу, контейнеры для пищевых продуктов и т.п.); не приобретайте продукты питания у случайных лиц или в местах несанкционированной торговли; не берите с собой в дорогу скоропортящиеся продукты (вареную колбасу, молочные и кисломолочные продукты, пирожные с кремом и т.п.). При покупке продуктов обращайте внимание на срок годности, соблюдайте температурный режим их хранения, не употребляйте продукты после истечения срока годности; не купайтесь в водоемах, где это не рекомендуется или запрещено. Большинство стран Азиатского, Африканского и Южно-Американского континентов неблагополучные по заболеваемости гепатитом А, наиболее эффективным профилактическим мероприятием является иммунизация. Полный курс иммунизации занимает от 1 до 1,5 лет. Однако защитный эффект вакцинации проявляется уже с конца первой недели, одна доза защищает на 1-1,5 года.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ПАРАЗИТАРНЫЕ ЗАБОЛЕВАНИЯ.&nbsp;Широкое распространение в тропических и субтропических странах имеют опасные для здоровья паразитарные заболевания, заражение которыми возможно через фрукты, овощи и зелень, мясо, рыбу и продукты моря. Личинками некоторых глистов можно также заразиться при контакте с почвой и купании в пресных водоемах через неповрежденную кожу, а через укусы кровососущих насекомых - глистными заболеваниями, возбудители которых паразитируют в лимфатической системе, стенках полостей тела и подкожной клетчатке. Для многих из этих заболеваний характерны длительный инкубационный период и тяжелое хроническое течение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 МАЛЯРИЯ.&nbsp;Малярия – это заболевание, вызываемое кровяными паразитами, которые передаются от больного человека здоровому через укусы комаров, при переливании крови или шприцевых инъекциях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Переносчиками инфекции являются малярийные комары, выплаживающиеся в водоемах со стоячей или медленно текущей водой. От других видов комаров (лесных, городских) их визуально можно отличить&nbsp; по посадке – брюшко&nbsp; у них отклонено от поверхности потолка (стены) под углом приблизительно 45<sup>0</sup>. Нападают они на человека вечером, после захода солнца и рано утром.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Малярия широко распространена в странах Азии, Африки, Центральной и Южной Америки, в т.ч. и на территории некоторых республик СНГ (Азербайджан, Таджикистан). Человек, выезжавший в те края, рискует заболеть уже на второй неделе пребывания в неблагополучном регионе, а может и через 1,5 года после возвращения оттуда.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Клиника малярии отличается значительным разнообразием. Наиболее характерными ее признаками являются лихорадочные приступы с кратковременным ознобом, высокой температурой, головными и мышечными болями, головокружением, тошнотой, рвотой, учащенным сердцебиением, задержкой мочевыделения – подобное состояние держится 6-8 часов и заканчивается резким падением температуры (до 35-56<sub>­­</sub><sup>0</sup>С) и обильным потоотделением; повторяются приступы через 1-2 дня, но могут продолжаются и без перепадов температур; при несвоевременно начатом лечении у больного увеличиваются печень и селезенка.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наиболее опасна из-за возможных осложнений (анемия, желтуха, судороги, неврологические нарушения, отек легких, почечная недостаточность, коматозное состояние) и смертельных исходов&nbsp; тропическая разновидность малярии – ежегодно в мире от нее умирает более 1 млн. человек.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Диагноз заболевания ставится только на основании результатов лабораторного исследования препаратов&nbsp; крови лихорадящего больного и&nbsp; этим же исследованием подтверждается выздоровление его после лечения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Профилактика малярии складывается из 2 направлений: предупреждение заражения и профилактика заболевания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Предупреждение заражения – это&nbsp; защита помещений от проникновения переносчиков (засетчивание окон) и защита от их укусов (установка прикроватных марлевых пологов, уничтожение залетевших комаров инсектицидными средствами с помощью электроиспарителей-фумигаторов; вне помещения - обработка открытых участков тела отпугивающими препаратами – репеллентами);&nbsp; основное же в предупреждении прививной малярии - использование для инъекций&nbsp; только одноразовых шприцов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Профилактика заболевания – это прием по назначению врача лекарственных противомалярийных препаратов (химиопрофилактика), начиная за неделю перед выездом в неблагополучный регион, весь период пребывания там и еще 4-6 недель после возвращения домой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Учитывая же, что во многих тропических странах распространена лекарственноустойчивая малярия, помимо&nbsp; химиопрофилактики захваченными с собой медикаментами, туристам, на случай, если заболевание со временем все-таки разовьется, рекомендуется впрок приобретать противомалярийные лекарства, применяемые для ее лечения&nbsp; местным населением.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Следует помнить, что в течение последующих 3 лет после возвращения, при каждом обращении за медицинской помощью по поводу любого заболевания, повлекшего повышение температуры, необходимо информировать лечащего врача о своем пребывании в малярийном очаге.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 От того на сколько эффективно граждане Беларуси, выезжающие в неблагополучные страны, будут соблюдать эти меры личной безопасности, во многом&nbsp; зависит удастся ли нам сохранить эпидемическое благополучие по малярии в республике.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ЧУМА.&nbsp;Чума – природно-очаговая инфекция, которой болеют люди и животные, переносчиками являются блохи, паразитирующие на грызунах и других животных. Заражение чумой происходит при укусах инфицированными блохами, контакте с больными животными и грызунами, а также воздушно-капельным путем при общении с больным легочной чумой. Время, которое проходит с момента попадания возбудителя чумы в организм человека до появления первых симптомов заболевания, составляет от нескольких часов до 6 дней. Заболевание начинается с высокой температуры, сильного озноба, головной боли, увеличения лимфоузлов и кашля с кровью. При появлении указанных признаков заболевания необходимо немедленно обратиться к врачу.&nbsp;
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	 С актуальной информацией об эпидемиологической ситуации в мире, подробной информацией о мерах личной профилактики инфекционных заболеваний можно ознакомиться на&nbsp; сайте ГУ «Республиканский центр гигиены, эпидемиологии и общественного здоровья» (<a href="http://www.rcheph.by"  rel="nofollow">www.rcheph.by</a>) в разделе «Информация для населения». Также с информацией по данной теме можно ознакомиться на сайте ГУ «Центр гигиены и эпидемиологии» Управления делами Президента Республики Беларусь (<a href="http://www.cgeud.by"  rel="nofollow">www.cgeud.by</a>) в разделе «Новости».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>