<div style="width: 70%;margin: 0 auto;">
	<p>
		Шумные и веселые праздники на центральной площади, яркая городская иллюминация и новогодние украшения, уединенный отдых в живописных городках, сияющие склоны, непокорные вершины и крутые лыжные трассы – туры на Новый год и Рождество поражают разнообразием! Вы можете не только поучаствовать в карнавальных шествиях и купить сувениры на рождественских ярмарках, но также изучить достопримечательности городов и отведать вкуснейшие блюда национальной кухни.
	</p>
	<p>
		<strong>Где отдохнуть на праздничных каникулах?</strong>
	</p>
	<ul>
		<li><strong>Беларусь.</strong> Санатории Беларуси – это чистейший воздух, самобытные сосновые боры, прозрачные озера. Своим величием поражают Гродно, Несвиж, Мир – где как не здесь можно почувствовать все очарование истории? Любители активного отдыха оценят возможность провести праздники в Раубичах.</li>
		<li><strong>Европа.</strong> Рождественские песни, театрализованные представления, ярмарки, сияющие ели – это и есть настоящая новогодняя сказка. Прогуливаясь по старинным улочкам, изучите средневековые соборы, попробуйте ароматный грог, пряный глинтвейн, шоколадные конфеты ручной работы и имбирные пряники. Ценители городского отдыха не останутся равнодушными к заснеженной Праге, шумной Варшаве, веселому Амстердаму, музыкальному Мюнхену, а спортсмены смогут покорить склоны польского Закопане или словацкого курорта Лучки.</li>
		<li><strong>Прибалтика.</strong> Литовский Друскининкай приглашает познакомиться с многочисленными музеями, повеселиться в аквапарке и угоститься несравненным кофе. В латвийской Юрмале можно насытиться ионизированным морским воздухом, прогуляться по бесконечным пляжам и остаться наедине с природой.</li>
	</ul>
	<p>
		Компания «ЦЕНТРКУРОРТ» предлагает Вам разнообразные туры на Новый год 2018 с выездом из Минска. Наши специалисты подберут для Вас идеальное предложение по приемлемой цене. Ваши новогодние праздники будут незабываемыми!
	</p>
</div>
<br>