<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Мы предлагаем вам увлекательные и познавательные туры по Беларуси.  Здесь вы найдете предложения по безвизовым турам.");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/otdykh-v-belarusi/viza-free/");
$APPLICATION->SetTitle("Visa free");
?><p>
	 В настоящее время граждане более чем 70 стран мира, которым для поездки в Беларусь, как правило, необходимо получить визу, имеют несколько возможностей посетить страну в упрощенном порядке. Такое путешествие можно организовать благодаря действующим в Беларуси безвизовым режимам, установленным указами главы государства.
</p>
<h4>
15-дневный безвизовый режим в Беларуси </h4>
<p>
	 15-дневный безвизовый режим в Беларуси действует в пределах объединенной туристско-рекреационной зоны "Гродно – Брест", которая включает знаменитые достопримечательности и крупнейшие города запада Беларуси. Это:
</p>
 <i class="fa fa-check-circle text-primary"></i> <b>в Брестcком регионе</b> – город Брест, а также Брестcкий, Жабинковский, Каменецкий и Пружанский районы;<br>
 <i class="fa fa-check-circle text-primary"></i> <b>в Гродненском регионе</b> – город Гродно, а также&nbsp; Гродненский, Берестовицкий, Волковысский, Вороновский, Лидский, Свислочский&nbsp; и Щучинский районы.<br>
<ul>
</ul>
<p>
</p>
<p>
	 15-дневный безвизовый режим доступен гражданам более 70 государств, в том числе лицам, имеющим статус негражданина в Латвии, и лицам без гражданства, постоянно проживающим в Эстонии.
</p>
<p>
 <b>Чтобы посетить безвизовую территорию, зарубежному гостю необходимы следующие документы:</b>
</p>
 <i class="fa fa-check-circle text-primary"></i> действительный паспорт или иной заменяющий его документ для выезда за границу; <br>
 <i class="fa fa-check-circle text-primary"></i> медицинский страховой полис на сумму не менее 10 тысяч евро, действующий в Беларуси;<br>
 <i class="fa fa-check-circle text-primary"></i> миграционная карта (ее выдают при въезде); <br>
 <i class="fa fa-check-circle text-primary"></i> документ, предоставляющий иностранным гражданам право на индивидуальное (или групповое) посещение безвизовой территории "Брест – Гродно". Его можно получить при покупке тура в нашей компании. Туристу необходимо заранее (не позднее, чем за 72 часа до поездки) обратиться в турфирму, составить программу путешествия и, оплатив выбранные услуги в рамках индивидуального плана либо купив комплексный тур, получить документ для последующего предъявления в пункте пропуска.
<p>
</p>
<p>
 <b>Приехать в безвизовую зону туристы могут через 14 международных пунктов пропуска:</b>
</p>
 <i class="fa fa-check-circle text-primary"></i> автодорожные пункты пропуска: "Брест" ("Тересполь"), "Брузги" ("Кузница Белостоцкая"), "Домачево" ("Словатичи"), "Бенякони" ("Шальчининкай"), "Берестовица" ("Бобровники"), "Песчатка" ("Половцы"), "Привалка" ("Райгардас"); <br>
 <i class="fa fa-check-circle text-primary"></i> пункты упрощенного пропуска: "Переров" ("Беловежа"), "Лесная" ("Рудавка"), "Привалка" ("Швяндубре"); <br>
 <i class="fa fa-check-circle text-primary"></i> пункты пропуска на железнодорожных вокзалах: "Брест" ("Тересполь"), "Гродно" ("Кузница Белостоцкая"); <br>
 <i class="fa fa-check-circle text-primary"></i> пункты пропуска в аэропортах: "Аэропорт Брест", "Аэропорт Гродно". <br>
<p>
</p>
<p>
	 Иностранным гостям, приехавшим в безвизовую зону, необходимо зарегистрироваться в органах внутренних дел в течение пяти дней. Как правило, это автоматически делают сотрудники гостиниц, агроусадеб, санаториев, где останавливаются туристы, а также предприниматели, официально сдающие иностранцам квартиры внаем.
</p>
<p>
 <b>Исключением являются граждане следующих стран:</b>
</p>
 <i class="fa fa-check-circle text-primary"></i> Латвия (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Литва (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Казахстан (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Объединенные Арабские Эмираты (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Россия (в течение 90 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Украина (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Эстония (в течение 30 дней с даты въезда). <br>
<p>
	 При въезде в Беларусь у гостя должна быть с собой денежная сумма в валюте или белорусских рублях, эквивалентная не менее чем двум базовым величинам* на каждый день пребывания.
</p>
<p>
 <i>* c 1 января 2020 г. одна базовая величина составляет Br 25,5</i>
</p>
<p>
	 Контрольно-пропускных пунктов и каких-либо заграждений на границах безвизовой туристской зоны внутри Беларуси нет (могут быть установлены только предупреждающие знаки), но нарушать правила посещения страны по 15-дневной программе и покидать безвизовую территорию, разумеется, запрещено. В противном случае, турист будет нести ответственность согласно законодательству Республики Беларусь (предупреждение, наложение штрафа, депортация).
</p>
<p>
	 При посещении в составе организованной группы туристы могут выехать за пределы безвизовой территории и побывать в других районах Брестской и Гродненской областей, но только если это входит в запланированный туроператором маршрут путешествия.
</p>
<p>
	 &nbsp;
</p>
<h4> <span style="font-size: 14pt;">30-дневный безвизовый режим в Беларуси</span> </h4>
<p>
	 30-дневный безвизовый режим доступен гражданам десятков государств мира (полный перечень смотрите <a target="_blank" href="https://www.belarus.by/rel_image/6399" rel="nofollow">здесь</a>).
</p>
<p>
	 В течение установленного срока можно побывать в любой точке Беларуси, однако прибыть и покинуть страну необходимо только через главную воздушную гавань Беларуси – Национальный аэропорт Минск. На сухопутной границе в международных пунктах пропуска, а также других аэропортах страны этот порядок не действует.
</p>
<p>
	 Безвизовый въезд иностранцев в Беларусь не распространяется на прибывающих из российских аэропортов, а также собирающихся вылететь в аэропорты России (данные рейсы являются внутренними, пограничный контроль на них не осуществляется).
</p>
<p>
	 Безвизовый режим также не распространяется на иностранных граждан, следующих в Беларусь для трудоустройства, ведения коммерческой деятельности и обучения, длительность которого превышает 30 суток.
</p>
<p>
	 Правила въезда на 30 дней через Национальный аэропорт Минск отличаются от правил для туристов, которые приезжают в страну на 15 дней в безвизовую зону "Гродно – Брест".
</p>
<p>
 <b>Для въезда по безвизовой программе на 30 дней необходимо иметь при себе:</b>
</p>
 <i class="fa fa-check-circle text-primary"></i> действительный паспорт или иной заменяющий его документ для выезда за границу;<br>
 <i class="fa fa-check-circle text-primary"></i> денежные средства (на каждый день пребывания сумму в валюте или белорусских рублях, эквивалентную не менее чем двум базовым величинам*, либо 50 базовым величинам, если пребывание составит полные 30 дней);&nbsp;<i>* c 1 января 20120 г. одна базовая величина составляет Br 25,5</i><br>
 <i class="fa fa-check-circle text-primary"></i> медицинский страховой полис на сумму не менее 10 тысяч евро, действующий в Беларуси; <br>
 <i class="fa fa-check-circle text-primary"></i> для граждан Вьетнама, Гаити, Гамбии, Индии, Ливана, Намибии, Самоа обязательным дополнительным требованием является наличие в документе для выезда за границу действительной многократной визы государств ЕС или Шенгенской зоны с отметкой о въезде на их территорию, а также авиабилетов с подтверждением в них вылета из Национального аэропорта Минск в течение 30 дней с даты въезда. <br>
<p>
</p>
<p>
	 Отсчет 30 дней пребывания без визы в Беларуси идет с даты проставления штампа в паспорте. Поэтому если вы прилетели вечером и прошли пограничный контроль до 24.00, первый день нахождения в стране уже будет засчитан.
</p>
<p>
	 Иностранные граждане, планирующие находиться в Беларуси более пяти рабочих дней, должны зарегистрироваться в органах внутренних дел по месту своего пребывания в стране. При проживании в гостиницах, хостелах, санаториях и прочих коллективных средствах размещения регистрация осуществляется администрациями этих учреждений по умолчанию во время заселения.
</p>
<p>
 <b>Исключением являются граждане следующих стран:</b>
</p>
 <i class="fa fa-check-circle text-primary"></i> Латвия (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Литва (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Казахстан (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Объединенные Арабские Эмираты (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Россия (в течение 90 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Украина (в течение 30 дней с даты въезда); <br>
 <i class="fa fa-check-circle text-primary"></i> Эстония (в течение 30 дней с даты въезда). <br>
<p>
</p>
<p>
	 С 2 января 2019 года иностранцы и лица без гражданства, приезжающие в Беларусь, могут пройти <a target="_blank" href="https://portal.gov.by/PortalGovBy/faces/adf.task-flow?adf.tfId=offer-get-task-flow&offerId=2647&adf.tfDoc=%2FWEB-INF%2FTaskFlows%2Foffer-get-task-flow.xml&_adf.ctrl-state=1bhsrae97q_35&_afrLoop=169666423163905&_afrWindowMode=0&_afrWindowId=null#%40%3Fadf.tfId%3Doffer-get-task-flow%26_afrWindowId%3Dnull%26_afrLoop%3D169666423163905%26offerId%3D2647%26_afrWindowMode%3D0%26adf.tfDoc%3D%252FWEB-INF%252FTaskFlows%252Foffer-get-task-flow.xml%26_adf.ctrl-state%3D3jytotstg_15">электронную регистрацию</a> на портале электронных услуг portal.gov.by, не обращаясь лично в органы внутренних дел. Услуга бесплатна и доступна иностранцам, которые въехали в страну в пунктах пропуска через государственную границу Республики Беларусь.&nbsp;
</p>
<p>
</p>
<p style="text-align: left;">
 <b>ФОРМА ЗАЯВКИ НА БЕЗВИЗОВЫЙ ВЪЕЗД:</b>&nbsp; | <a href="/otdykh-v-belarusi/viza-free/visa-free-russian.php">RU</a>| <a href="/otdykh-v-belarusi/viza-free/visa-free-english.php">ENG</a> | <a href="/otdykh-v-belarusi/viza-free/visa-free-polish.php">PL</a>&nbsp;|
</p>
<h4>Туры доступные по безвизовому въезду</h4>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>