<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок оплаты");
?><p style="text-align: justify;">
	 С учетом норм постановления Правления Национального банка Республики Беларусь от 30 апреля 2004 г. N 72 "Об утверждении Правил проведения валютных операций" (с учетом изменений и дополнений Постановления Правления Национального банка Республики Беларусь от 26.08.2015 N 515 "О некоторых вопросах проведения валютных операций") в республиканском унитарном предприятии «ЦЕНТРКУРОРТ» действуют следующие условия оплаты приобретаемых туристических услуг, стоимость которых сформирована в иностранной валюте:
</p>
<p style="text-align: justify;">
 <img width="1024" src="/upload/medialibrary/2fd/ltymub].png" height="438"><br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1. <b>Для физических лиц</b> (резидентов Республики Беларусь и нерезидентов) при расчетах с ними за приобретаемые услуги на территории Республики Беларусь и <b>для юридических лиц</b> – резидентов Республики Беларусь:
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li><i class="fa fa-check-circle text-primary"></i> При 100% оплате стоимости туров производится в белорусских рублях в сумме, эквивалентной стоимости тура, указанной в иностранной валюте, по официальному курсу Национального банка Республики Беларусь плюс 1,6% к полученной сумме – для стоимости, сформированной в долларах США, евро; плюс 2 % &nbsp;– для стоимости, сформированной в российских рублях.<br>
 </li>
	<li><i class="fa fa-check-circle text-primary"></i> При частичной предоплате (дробление оплаты) - договорная цена формируется и указывается в договоре в иностранной валюте с оговоркой, что оплата стоимости тура производится в белорусских рублях в сумме, эквивалентной стоимости тура, указанной в иностранной валюте по официальному курсу Национального банка Республики Беларусь на день осуществления оплаты плюс 1,6 % (один и шесть десятых процента) к полученной сумме.<br>
 </li>
	<li><i class="fa fa-check-circle text-primary"></i> Оплата стоимости туров (путевок) в санатории «Боровое», «Приозерный», «Сосны», «Юность» нерезидентами Республики Беларусь производится в белорусских рублях в сумме, эквивалентной стоимости тура, указанной в иностранной валюте, по официальному курсу Национального банка Республики Беларусь.<br>
 </li>
	<li><i class="fa fa-check-circle text-primary"></i> Оплата стоимости туров (путевок) в курорты «Трускавец» и «Моршин», производится в белорусских рублях в сумме, эквивалентной стоимости тура, указанной в иностранной валюте, по официальному курсу Национального банка Республики Беларусь.<br>
 </li>
</ul>
<ul style="text-align: justify;">
</ul>
<p>
</p>
<p style="text-align: justify;">
	 2. <b>Для физических лиц (нерезидентов)</b> в случае перечисления стоимости тура из-за пределов Республики Беларусь (безналичные поступления) и <b>для юридических лиц – нерезидентов</b>:&nbsp;
</p>
<p style="text-align: justify;">
	 2.1. При реализации туристических услуг, стоимость которых сформирована в иностранной валюте, расчеты производятся в иностранной валюте в безналичном порядке.
</p>
<p>
	 2.1. При реализации туристических услуг, стоимость которых сформирована в белорусских рублях, договорная цена формируется и оплачивается:
</p>
<p>
</p>
<ul>
	<li><i class="fa fa-check-circle text-primary"></i> В долларах США, евро из расчета курса Национального банка Республики Беларусь плюс 1,6 % (один и шесть десятых процента) к полученной сумме в долларах США, евро;</li>
	<li><i class="fa fa-check-circle text-primary"></i> В российских рублях из расчета курса Национального банка Республики Беларусь плюс 2% (два процента) к полученной сумме в российских рублях.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. <b>Для юридических и физических лиц</b> оплата стоимости авиабилетов, стоимость которых сформирована в иностранной валюте (долларах США, евро), производится&nbsp;в белорусских рублях по курсу Национального банка Республики Беларусь на дату выставления счета плюс 1,6 % (один и шесть десятых процента).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>