<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подарочные сертификаты");
?><b><span style="color: #003562;">Не можете определиться с подарком на Новый Год? У нас есть решение!</span></b><br>
 <br>
 Подарите дорогому человеку лучший подарок – незабываемые впечатления. Подарочный сертификат от ЦЕНТРКУРОРТ – это возможность вручить сертификат на оказание услуг предприятия на любую выбранную Вами сумму.<br>
 <br>
 <b>Преимущества от приобретения подарочного сертификата ЦЕНТРКУРОРТ:</b><br>
<ul>
	<li>Выбирая сертификат от ЦЕНТРКУРОРТ вы всегда угадаете с подарком. Путешествия - это то, что нравится людям всех возрастов.</li>
	<li>
	Широкий ассортимент услуг. Подарочный сертификат распространяется на все туры предприятия, владелец сертификата может сам выбрать себе подарок, советующий его интересам и вкусам.</li>
	<li>
	Возможность выбрать любой номинал стоимости подарочного сертификата.</li>
	<li>
	Гарантия оказания услуги, выбранной владельцем сертификата.</li>
</ul>
 <a href="/upload/docs/Положения%20о%20подарочных%20сертификатах.pdf">Положение о подарочных сертификатах</a><br>
 <br>
 &nbsp;Приобрести сертификат вы можете в любом офисе предприятия. Все вопросы, связанные с его приобретением вы можете уточнить по телефону +375 (17) 215-49-49 <br>
 <br>
 <img width="1024" src="/upload/medialibrary/d8d/2111.png" height="728"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>