<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оформить санаторную карту");
?><h2>Как оформить санаторно-курортную карту</h2>
<p style="text-align: justify;">
	 Лечение граждан в санаторно-курортных и оздоровительных учреждениях Республики Беларусь осуществляется на основании данных санаторно-курортной карты или формы 1 медучреждения «Выписка из медицинских документов» (действительно для граждан Республики Беларусь).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В санаторно-курортную карту все диагнозы записываются согласно Международной классификации болезней в виде шифра, который является универсальным для всех стран. Поэтому, где бы ни была оформлена санаторно-курортная карта ее правильно поймет, любой врач.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В исключительных случаях, в некоторых санаториях, имеющих соответствующею лечебно-диагностическую базу, санаторно-курортную карту можно оформить на месте, в самом санатории. Для этого Вам необходимы:
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>амбулаторная карта (выписка из амбулаторной карты);</li>
	<li>флюорография;</li>
	<li>осмотр гинеколога (для женщин).</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Оформление санаторно-курортной карты в санатории занимает от 2 до 3 дней, в которые лечение не может быть назначено, так как не будет результатов обследований и показаний для лечения. А в случае, если отдыхающие приезжают накануне выходных (пятница после обеда, суббота, воскресенье) без санаторно-курортной карты, то прием врача и назначения на обследования они получат только в понедельник. В результате теряется 4 дня лечения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Существуют показания и противопоказания к лечению в санаториях. Очень часто пациенты, не до конца зная свои диагнозы, выбирают лечебный профиль санатория, исходя из жалоб и болевых симптомов. Однако эти диагнозы после обследования в самом санатории могут не подтвердится. В результате получается, что человек приехал, заплатил за путевку, но лечение получить не может, так как оно противопоказано.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Оформление формы 1 мед/у-10 в Республике Беларусь регламентируется Постановлением Министерства здравоохранения Республики Беларусь 09.07.2010 № 92.
</p>
<p style="text-align: justify;">
</p>
<img width="1024" alt="Как оформить санаторную карту в ЦЕНТРКУРОРТ" src="/upload/photo/Lechenie.jpg" height="681" title="Как оформить санаторную карту в ЦЕНТРКУРОРТ">
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">Инструкция о порядке заполнения формы 1 мед/у-10 «Выписка из медицинских документов» (выдержка):</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Медицинская справка о состоянии здоровья и выписка из медицинских документов являются унифицированными формами медицинских документов, содержание и объем информации в которых зависят от цели их предоставления.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Медицинская справка о состоянии здоровья и выписка из медицинских документов заполняются согласно указанным в установленных формах графам и содержат необходимую пациенту информацию о результатах его медицинского наблюдения за определенный интервал времени. Независимо от цели предоставления в документы, указанные в части первой настоящего пункта, в обязательном порядке вносятся следующие сведения: фамилия, собственное имя, отчество гражданина, дата рождения, место жительства, цель выдачи медицинской справки о состоянии здоровья и (или) выписки из медицинских документов, дата выдачи медицинской справки о состоянии здоровья и (или) выписки из медицинских документов, срок действия медицинской справки о состоянии здоровья.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При выдаче медицинской справки о состоянии здоровья, определяющей нуждаемость в санаторно-курортном лечении, в графе «Перенесенные заболевания (иные анамнестические сведения)» кроме заболеваний указываются сведения о контакте с инфекционными больными, результаты осмотра на заразные кожные заболевания и педикулез (для детей). В графу «Дополнительные медицинские сведения (результаты медицинских осмотров, обследований, сведения о прививках и прочее)» вносится информация о рентгенофлюорографическом обследовании. В графу «Заключение» вносятся сведения о диагнозе и заключение о нуждаемости в санаторно-курортном лечении. В графе «Рекомендации» указывается профиль рекомендуемого санаторно-курортного лечения. В графе «Срок действия справки» указывается шесть месяцев.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При выдаче выписки из медицинских документов для санаторно-курортного лечения в графе «Выписка дана для предоставления» указывается наименование санатория. В графу «Перенесенные заболевания (иные анамнестические сведения)» вносятся сведения о перенесенных заболеваниях, о наследственности, аллергоанамнез с указанием переносимости лекарственных средств. В графе «Дополнительные медицинские сведения (результаты медицинских осмотров, обследований, сведения о прививках и прочее)» указываются профилактические прививки, сведения о приеме гормональных препаратов, рентгенофлюорографическое обследование, данные лабораторных (общий анализ крови, общий анализ мочи и прочее) и инструментальных обследований, жалобы, анамнез заболевания, результаты объективного осмотра, результаты осмотра врачей-специалистов, результаты осмотра на заразные кожные заболевания и педикулез. В графе «Проведенное лечение» указываются сведения о предшествующем, в том числе санаторно-курортном, лечении.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При заполнении медицинской справки о состоянии здоровья и (или) выписки из медицинских документов дополнительные медицинские сведения и иные обязательные сведения, занимающие большой объем, могут располагаться на обороте медицинской справки о состоянии здоровья и (или) выписки из медицинских документов с заверением подписью ответственного за выдачу данного документа должностного лица и печатью учреждения здравоохранения.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>