<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("II Европейские игры");
?><h2>Об Играх</h2>
<p>
</p>
<p>
	 С 21 по 30 июня 2019&nbsp;г. Республика Беларусь примет&nbsp;<a rel="nofollow" target="_blank" href="https://minsk2019.by/ru">II Европейские игры 2019 года</a> – международные комплексные спортивные соревнования среди спортсменов Европейского континента, которые проводятся раз в четыре года под руководством Европейских олимпийских комитетов.
</p>
<p>
</p>
<p>
	 В рамках II Европейских игр 2019 года будут проведены соревнования по 15 видам спорта. Соревнования в 10 видах спорта станут квалификационными к XXXII Олимпийским играм 2020 года в городе Токио.
</p>
<p>
</p>
<p>
	 Первые Европейские игры прошли с 12 по 28 июня 2015 года в столице Азербайджана – г. Баку. Белорусские спортсмены завоевали 43 медали, в том числе 10 золотых, 11 серебряных и 22 бронзовые. В неофициальном общекомандном зачете по достоинству медалей Республика Беларусь заняла 7-е место.
</p>
<p>
</p>
<p>
	 Республиканское унитарное предприятие «ЦЕНТРКУРОРТ»&nbsp;определено в качестве туристического оператора II Европейских игр 2019 года в Минске.&nbsp;«ЦЕНТРКУРОРТ»&nbsp;является крупнейшей государственной туристической компанией на рынке Республики Беларусь, входящей в систему Управления делами Президента Республики Беларусь, с опытом работы более 15 лет.
</p>
<p>
</p>
<p>
	 Сервис онлайн-бронирования&nbsp;VETLIVA, проект компании&nbsp;«ЦЕНТРКУРОРТ», является официальной туристической онлайн-площадкой II Европейских игр 2019 года в Минске. С помощью нашего ресурса вы можете приобрести туристические пакеты, забронировать экскурсионные услуги, услуги по проживанию и трансферу, а также билеты на соревнования.&nbsp;«ЦЕНТРКУРОРТ»&nbsp;оказывает туристические услуги, как отдельным туристам, так и организованным группам болельщиков.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>