<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Отдых в санаториях Беларуси и за рубежом, отдых на море, автобусные туры, авиабилеты. +375 (17) 215-49-49");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/o-kompanii/");
$APPLICATION->SetTitle("Государственный туроператор ЦЕНТРКУРОРТ");
?><button><a href="/ab-kampanii/">БЕЛАРУСКАЯ МОВА</a></button>&nbsp; <br>
<p style="text-align: justify;">
	 Республиканское унитарное предприятие «ЦЕНТРКУРОРТ» является крупной государственной туристической компанией&nbsp; Беларуси, входящей в систему Управления делами президента Республики Беларусь,&nbsp;с опытом работы более 20 лет.
</p>
<p style="text-align: justify;">
	 История государственного учреждения «Центр по санаторно-курортной работе» Управления делами президента Республики Беларусь берет свое начало 30 октября 2001 года, когда предприятие было создано на базе государственного учреждения «Главное управление лечебно-профилактических и санаторно-курортных учреждений» Управления делами президента Республики Беларусь с целью реализации санаторно-курортных путевок.
</p>
<p style="text-align: justify;">
	 12 августа 2003 год считается днем рождения бренда - «ЦентрКурорт». В соответствии с требованиями времени, вся маркетинговая и рекламная стратегия, коммуникация с клиентом выстраивалась вокруг бренда «ЦентрКурорт» (в настоящее время – ЦЕНТРКУРОРТ). На рынок санаторно-курортных услуг вышел новый игрок с коротким, понятным и запоминающимся именем.
</p>
<p style="text-align: justify;">
	 Следуя целям постоянного развития и расширения, «ЦЕНТРКУРОРТ» открыл офисы в областных центрах Беларуси: Витебск, Гомель, Могилев –&nbsp;за период декабрь 2006 – январь 2007 года.
</p>
 <!--<br>
	 Также в 2006 году, в структуре нашей компании было создано обособленное структурное подразделение -&nbsp; филиал «ЛекоЦентр». Основным видом деятельности филиала «ЛекоЦентр» является оптовая и розничная торговля лекарственными средствами, изделиями медицинского назначения и сопутствующими товарами через сеть аптек, расположенных в Минске и других городах Республики Беларусь. <br>
	 1 июля 2013 года государственное учреждение «Центр по санаторно-курортной работе «ЦЕНТРКУРОРТ» Управления делами Президента Республики Беларусь было преобразовано в Республиканское унитарное предприятие «ЦЕНТРКУРОРТ». <br>-->
<p style="text-align: justify;">
	 Мы имеем многолетний опыт по приему иностранных туристов, официальных и спортивных делегаций, продаже услуг авиа- и железнодорожных перевозок, по организации отдыха и оздоровления. <br>
	 В активе &nbsp;«ЦЕНТРКУРОРТ» организация на высоком уровне ХХХ Мирового чемпионата лесорубов (Раубичи, 2012), XV Международного съезда славистов (Минск, 2013), Чемпионата мира по хоккею с шайбой в Минске 2014, Генеральной ассамблеи Международной электротехнической комиссии (Минск, 2015), Чемпионата Европы по быстрым шахматам и блицу (Минск, 2015), II Европейских игр (Минск, 2019) и др.
</p>
<p style="text-align: justify;">
	 Высокий рейтинг у туристов и официальный статус Партнера множества международных мероприятий свидетельствуют о высоком качестве услуг «ЦЕНТРКУРОРТ». Будем рады видеть вас среди своих клиентов и партнеров!
</p>
<h3> <b>Основные направления деятельности компании:</b></h3>
 <b><br>
 </b>
<div class="row">
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/three.png">
		</div>
		<div class="col-xs-9 col-md-9">
			<div class="title-promo-blue">
				 Авиатуры
			</div>
		</div>
	</div>
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/health.png">
		</div>
		<div class="col-xs-9 col-md-9">
			<div class="title-promo-blue">
				 Санатории в Беларуси и за рубежом
			</div>
		</div>
	</div>
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/bus.png">
		</div>
		<div class="col-xs-9 col-md-9">
			<div class="title-promo-blue">
				 Экскурсии по Беларуси
			</div>
		</div>
	</div>
</div>
<p>
</p>
 <span style="text-align: justify;">
<ul style="text-align: justify;">
	<li><i class="fa fa-check-circle text-primary"></i> санаторно-курортное лечение и оздоровление в Беларуси (санатории Управления делами президента Республики Беларусь, а также более 80 других лучших санаториев &nbsp;Беларуси) и за рубежом (курорты Краснодарского края, в т.ч. Сочи, Туапсе);</li>
	<li><i class="fa fa-check-circle text-primary"></i> отдых на море (Турция, Египет, ОАЭ, Грузия, Куба и другие страны);</li>
	<li><i class="fa fa-check-circle text-primary"></i> отдых в национальных парках Беларуси; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	экскурсии по Беларуси; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	продажа авиа&nbsp;и автобусных билетов; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	бронирование гостиниц; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	корпоративный туризм; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	прием иностранных граждан; </li>
	<li><i class="fa fa-check-circle text-primary"></i>
	организация спортивных и культурно-массовых мероприятий.</li>
</ul>
 <span style="text-align: justify;">
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	 Ежегодно республиканское унитарное предприятие «ЦЕНТРКУРОРТ» организует более 15 тысяч поездок в самые популярные белорусские санатории за рубежом и на отдых за пределами Республики Беларусь (Турция, Египет, ОАЭ и другие направления), а также принимает иностранных туристов в Беларуси.
</p>
 </span>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Республиканским унитарным предприятием «ЦЕНТРКУРОРТ», как официальным туроператором Чемпионата мира по хоккею с шайбой 2014 в Минске, во время проведения чемпионата было принято почти 17 000 туристов, официальных лиц и гостей чемпионата из 46 стран мира, представителей зарубежных средств массовой информации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Крупнейший государственный оператор на рынке туристических услуг «ЦЕНТРКУРОРТ» пользуется заслуженным доверием среди белорусских клиентов и зарубежных партнеров. Авторитет нашего предприятия подтверждается победами на республиканских и международных конкурсах, сотрудники предприятия награждены грамотами Министерства спорта и туризма Республики Беларусь<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Профессиональные и доброжелательные сотрудники нашей компании качественно и в срок помогут вам с выбором направления и вида отдыха: от отпуска на море до служебной командировки. Будем рады видеть вас среди клиентов нашей компании!
</p>
<p style="text-align: justify;">
 <a href="/upload/docs/svidetelstvo.pdf">Свидетельство о регистрации юридического лица</a>
</p>
<p style="text-align: justify;">
 <a href="/upload/docs/2016.09.26 - Сертификат соответствия на туристические услуги-ЦЕНТРКУРОРТ.pdf">Сертификат соответствия на туристические услуги</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Республиканское унитарное предприятие "ЦЕНТРКУРОРТ"<br>
 <a href="https://www.otpusk.by">www.otpusk.by</a><br>
	 220030, Республика Беларусь, г. Минск, ул. Мясникова, 39
</p>
<p style="text-align: right;">
	 УНП 100726604<br>
	 тел.+375172007673 (приемная)
</p>
<p style="text-align: right;">
 <a href="mailto:info@ck.by">info@ck.by</a>
</p>
<p style="text-align: justify;">
</p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>