<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Способы оплаты");
?><p>
	 Оплатить выбранный тур вы можете одним из любых доступных способов:
</p>
 <details> <summary>Оплата тура в офисе продаж</summary>
<p>
</p>
 Вы можете оплатить тур наличными или картой в офисе продаж при его заказе в в одном из <a href="/kontakty/">офисов компании.</a>
<p>
</p>
 </details> <details> <summary>Оплата тура с помощью системы "Расчет" (ЕРИП)</summary>
<p>
</p>
 Система ”Расчет“ – Автоматизированная Информационная Система Единого Расчетного и Информационного Пространства (АИС ЕРИП) создана Национальным банком Республики Беларусь в целях упрощения организации приема платежей от физических и юридических лиц. (сайт системы - <a href="http://www.raschet.by/"  rel="nofollow">www.raschet.by</a>, телефон контакт-центра - 141)<br>
<p>
</p>
<p>
	 Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.
</p>
<p>
	 ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:
</p>
<ul>
	<li>Выбрать: пункт «СИСТЕМА «РАСЧЕТ» (ЕРИП) - Общереспубликанские – Туристические услуги – «ЦЕНТРКУРОРТ РУП - otpusk.by»</li>
	<li>Для оплаты «Товара/услуги» ввести Номер заказа.</li>
	<li>Проверить корректность информации.</li>
	<li>Совершить платеж.</li>
</ul>
<p>
</p>
 </details> <details open=""> <summary>Оплата тура по безналичному расчету по выставленному счету</summary>
<p>
</p>
 Так же вы можете оплатить тур по выставленному счету в любом отделении банка.
<p>
</p>
 </details> <details> <summary>Оплата санатория или гостиницы картой</summary>
<p>
</p>
<h3 style="text-align: center;">Инструкция ONLINE бронирования и&nbsp; оплаты туров (санаториев и гостиниц) с помощью БАНКОВСКОЙ КАРТЫ </h3>
<div style="text-align: center;">
</div>
<div>
	 Бронирование и оплата тура без визита туриста в наш офис – с использованием системы оплаты туров банковской картой включает следующие этапы:
</div>
<p>
 <b><span style="color: #003370;">1. Подбор тура на сайте</span></b>
</p>
<p>
	 Воспользуйтесь формой поиска на сайте <a href="https://www.otpusk.by">www.otpusk.by</a>. Выберите вкладку «Санатории» для того что бы забронировать санаторий или вкладку «Гостиницы» для того, что бы забронировать гостиницу. &nbsp;Введите интересующие вас параметры поиска тура (направление, дату заезда, дату выезда, количество человек) и кликните на кнопку <b>ИСКАТЬ</b>
</p>
<p>
 <img src="/upload/medialibrary/239/1.png"><br>
</p>
<p>
 <b><span style="color: #003370;">2.</span></b><span style="color: #003370;"><b> Бронирование тура</b></span>
</p>
<p>
	 Из предложенных результатов поиска выберите подходящий вариант.
</p>
<p>
 <img width="840" src="/upload/medialibrary/dce/2.png" height="139"><br>
</p>
<p>
	 Если программа и условия организации тура, которые отразились в результате подбора тура, вам понятны без лишних уточнений, вы можете сразу нажать кнопку «Бронировать», (если возникли, вопросы можете сделать звонок менеджеру) и затем продолжить бронирование.
</p>
<p>
 <b><span style="color: #003562;">3.</span></b><span style="color: #003562;"><b> Регистрация на сайте и ввод информации о туристах</b></span>
</p>
<p>
	 Ведите свои контактные данные и проверьте выбранный продукт.
</p>
<p>
 <img width="614" src="/upload/medialibrary/cfd/scr1.png" height="266"><br>
</p>
<p>
 <b><span style="color: #003562;">4.</span></b><span style="color: #003562;"><b> Ознакомление с Договором оферты и правилами аннуляции</b></span>
</p>
<p>
	 Если Вы выбрали в качестве формы оплаты банковскую карту, то Вам необходимо ознакомиться и согласиться с предложенным договором оферты и правилами аннуляции тура. Что бы подтвердить свое согласие с условиями договора оферты, поставьте галочку в чек боксе. Процесс бронирования завершен.
</p>
<div style="text-align: center; width: 50%; height: 50%;">
 <img src="/upload/medialibrary/a9c/soglasen.png"><br>
</div>
<p>
 <span style="color: #f16522;"><b><span style="color: #003562;">5</span></b><span style="color: #003562;"><b>.</b></span></span><span style="color: #003562;"><b> Создание личного кабинета</b></span>
</p>
<p>
	 После завершения бронирования на указанный Вами электронный адрес придет&nbsp; уведомление содержащее данные&nbsp; Вашего личного кабинета: Логин и пароль. В зависимости от типа туристического продукта возможность оплаты тура в личном кабинете станет доступной либо сразу после бронирования, либо после подтверждения брони менеджером. Уведомление о подтверждении так же придет на указанный Вами e-mail, &nbsp;появится доступ к проведению оплаты банковской картой.
</p>
<p>
 <span style="color: #f16522;"><b><span style="color: #003562;">6</span></b></span><b><span style="color: #003562;">. Оплата</span></b>
</p>
<p>
	 Убедитесь, подходит ли Ваша банковская карта для оплаты. Выберите опцию «Оплата картой». В случае, мгновенного подтверждения, Вам необходимо кликнуть&nbsp; кнопку «Оплатить».
</p>
<p>
 <img width="1024" src="/upload/medialibrary/fc6/оплата картой.png" height="472"><br>
</p>
<p>
	 В случае если выбранный вами продукт требует подтверждения менеджера, оплата будет доступна после соответствующего уведомления, которое придет на указанный Вами e-mail, а так же отобразится в Вашем личном кабинете. Далее необходимо в личном кабинете зайти в «Список заявок» и из списка выбрать забронированную путевку, нажав по ее номеру и перейти к оплате.
</p>
<p>
	 После нажатия кнопки «Оплатить», произойдет переход в платежную систему «ASSIST». Введите данные своей банковской карты на специальном защищенном шлюзе платежной системы «ASSIST». После ввода всех требуемых данных, проверьте &nbsp;правильность введённой информации и завершите оплату нажав кнопку оплаты «PAY». На принятие Вами решения об оплате заказа и ввод реквизитов Вашей банковской карты отводится 20 минут. В случае превышения Вами установленного времени, Ваш заказ аннулируется. После нажатия на кнопку оплаты «PAY»&nbsp; ваша карта проходит авторизацию в системе банка, и платеж одобряется банком.
</p>
<div style="text-align: center; width: 70%; height: 70%;">
 <img src="/upload/medialibrary/9c0/skreen oplata.png"><br>
</div>
<p>
	 По завершению оплаты всплывает диалоговое окно следующего содержания – Ваш заказ подтвержден.
</p>
<p style="text-align: center; width: 50%; height: 50%;">
 <img src="/upload/medialibrary/f13/podrverjdenie.png" class="="><br>
</p>
<p>
	 По завершению оплаты на указанный Вами электронный адрес придет уведомление об оплате (о зачислении денег на счёт получателя платежа). В случае успешного прохождения платежа заказ считается оформленным. В случае отказа и в зависимости от причины отказа авторизации, для решения вопроса Вы можете:
</p>
<div>
	<ul>
		<li>сделать еще одну попытку оплатить заказ, но не ранее чем через 20 минут;</li>
		<li>обратиться за пояснениями в банк, эмитировавший Вашу карту. Отслеживать статус выбранных Вами туристических продуктов вы можете в личном кабинете.</li>
	</ul>
</div>
<p>
</p>
<p>
 <span style="color: #003562;"><b>&nbsp;</b></span><b><span style="color: #003562;">7.</span></b><span style="color: #003562;"><b> Завершение бронирования и получение документов на тур</b></span>
</p>
<p>
	 Пакет документов на тур в зависимости от выбранных и оплаченных услуг предоставляются, как правило, в течение 1-3 дней с момента подтверждения и оплаты. Скачать электронные документы на тур (договор оферты, лист бронирования) &nbsp;можно в своем личном кабинете и распечатать перед путешествием самостоятельно. Ксерокопию путевки Вам вышлют на указанный e-mail, его также нужно распечатать. &nbsp;При необходимости по любому вопросу можно обратиться к&nbsp; менеджеру. Указанные документы служат основанием для заселения.
</p>
<p>
 <b style="color: #f16522;">Внимание: Во время поездки Вы также не останетесь без поддержки. В случае возникновения каких-либо вопросов или проблем в отеле Вы всегда можете связаться с нами, и мы максимально быстро сделаем все, что от нас зависит, для положительного разрешения Вашей ситуации.</b>
</p>
<p>
 <b><span style="color: #003562;">8.</span></b><span style="color: #003562;"><b> Изменение условий бронирования и отказ от поездки</b></span>
</p>
<p>
	 Бронируя тур онлайн и оплачивая его банковской картой, Вы соглашаетесь с условиями договора-оферты. Любые изменения или отказ от поездки осуществляются в соответствии с заключенным договором. Если Вы приняли решение отказаться от тура или изменить его параметры, Вам необходимо отправить письменный запрос на электронную почту нашей компании 
	<!--noindex--><a href="mailto:sale@ck.by" rel="nofollow">sale@ck.by</a><!--/noindex-->, указав при этом: номер договора, паспортные данные заказчика и паспортные данные туристов. При возврате денег, в случае отказа от тура или уменьшения его стоимости, с Вас могут быть удержаны штрафные санкции в соответствии с фактическими затратами туроператора по исполнению договора (при наличии таковых). Деньги будут возвращены на банковскую карту. Поскольку оплата за все услуги, оказываемые нашей компанией,&nbsp;&nbsp;Заказчиком осуществляется на основании Договора оферты, то и отказ от оплаченных услуг&nbsp;&nbsp;с возмещением суммы Заказчику осуществляется на основании пунктов Договора оферты.
</p>
<p>
	 Информация о безопасности платежей посредством кредитных карт
</p>
<p>
	 Операция онлайн оплаты банковской картой полностью конфиденциальна и безопасна. Ваши персональные данные и реквизиты банковской карты &nbsp;будут введены не на странице нашего сайта, а на страницах системы электронных платежей «ASSIST». Передача конфиденциальной информации от клиента на сервер осуществляется по протоколу безопасной передачи данных (TLS 1.2), а для осуществления аутентификации держателя карточки используются методы Verified By Visa и MasterCard SecureCode, чем достигается максимальная защита передаваемой информации. Дальнейшая передача информации осуществляется по закрытым банковским сетям высшей степени защиты. Обработка полученных конфиденциальных данных клиента (реквизиты карты, регистрационные данные и т.д.) производится в процессинговом центре. Таким образом, никто, в том числе сотрудники ЦЕНТРКУРОРТА, не могут получить персональные и банковские данные клиента. Никакой комиссии за перевод денег с карт-счёта клиента система платежа «ASSIST» не берёт. О возможных комиссиях за конверсию одной валюты в другую и за операции с карт-счётом клиента уточняйте в банке, в котором у вас открыт карт-счёт. Ознакомиться с информацией можно на сайте 
	<!--noindex--><a href="http://www.belassist.by/
" rel="nofollow">www.belassist.by</a><!--/noindex--></p>
 </details>
<h3>
<p align="center">
	 Инструкция ONLINE подбор тура (авиа, автобусный тур, экскурсионный) с формированием заявки
</p>
 </h3>
<p>
 <b><span style="color: #003562;">1.</span></b><span style="color: #003562;"><b> Подбор тура на сайте</b></span><br>
</p>
<p>
	 Воспользуйтесь формой поиска на сайте 
	<!--noindex--><a href="https://www.otpusk.by" rel="nofollow" target="_blank">www.otpusk.by</a><!--/noindex-->. Перейдите во вкладку «Туры» и введите интересующие вас параметры поиска тура («Откуда», «Куда», дата вылета, количество человек) и кликните на кнопку ИСКАТЬ.
</p>
<p>
 <img src="/upload/medialibrary/74c/11.png"><br>
</p>
<p>
 <b><span style="color: #003562;">2. Выбор предложения</span></b>
</p>
<p>
	 Выберите подходящее предложение и кликните по кнопке «Подробнее»
</p>
<p>
 <img width="848" src="/upload/medialibrary/107/1234.png" height="126"><br>
</p>
<p>
 <b><span style="color: #003562;">3.</span></b><span style="color: #003562;"><b>Заполнение заявки на тур</b></span>
</p>
<p>
	 Заполните контактную информацию и данные о туристах. После заполнения нажмите кнопку ОТПРАВИТЬ
</p>
<div style="text-align: center; width: 50%; height: 50%;">
 <img src="/upload/medialibrary/b86/ЗАЯВКА НА ТУР.png"><br>
</div>
<p>
 <b><span style="color: #003562;">5</span></b><span style="color: #003562;"><b>.Заявка принята</b></span>
</p>
<p>
	 После нажатия на кнопку ОТПРАВИТЬ ЗАЯВКУ появится сообщение:
</p>
<div style="text-align: center; width: 50%; height: 50%;">
 <img src="/upload/medialibrary/27a/123.png"><br>
</div>
<p>
	 Наш менеджер свяжется с Вами в ближайшее время и даст профессиональную консультацию о выбранном туре. Оплатить тур вы сможете одним из доступных 
	<!--noindex--><a href="#4" rel="nofollow">способов</a><!--/noindex-->.
</p>
<h3><b>Правила возврата денежных средств. </b></h3>
<p>
	 В случае отказа заказчика от тура (расторжения договора) до его начала, независимо от причин, денежные средства за оплаченный тур возвращаются заказчику исполнителем на расчетный счет, указанный в заявлении заказчика об отказе от тура, за минусом фактически понесенных расходов исполнителя, связанных с организацией тура, включая оплату комиссионного вознаграждения банку за перечисление денежных средств Партнеру исполнителя, штрафные санкции, выставленные Партнерами исполнителя за аннулирование тура/услуг, иные расходы Исполнителя, подтвержденные документально. Заказчик информирован и согласен с тем, что в случае отказа заказчика от тура (расторжения договора), стоимость за авиабилеты на чартерные рейсы и групповые авиабилеты на регулярные рейсы, стоимость услуг перевозки, включенных в групповые автобусные туры, а также стоимость услуг по бронированию мест временного проживания и предоставлению туристической информационной услуги заказчику исполнителем не возвращаются.
</p>
 <b> 
<!--noindex--><a href="/upload/docs/заявление%20на%20возврат%20денежных%20средств.docx" rel="nofollow">Заявление на возврат денежных средств</a><!--/noindex--></b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>