<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вебинары");
?><h2 style="text-align: center;"><span style="text-align: center;">ПРОШЕДШИЕ ВЕБИНАРЫ</span></h2>
 <span style="text-align: center;"><br>
 </span> <span style="text-align: center;">
<p style="text-align: left;">
 <img width="1024" src="/upload/medialibrary/2a1/картинка для вебинара.png" height="260"><br>
</p>
<p style="text-align: left;">
	 Уважаемые Коллеги!
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Предлагаем вашему вниманию вебинар «Экскурсионные авиатуры в Узбекистан и Азербайджан. Автобусный тур с отдыхом на море «Красоты и пляжи Испании», который провел начальник филиала РУП «ЦЕНТРКУРОРТ» «БЕЛИНТУРИСТ» Алексей Иванович Стрельченко.
</p>
<p style="text-align: left;">
</p>
<p style="text-align: center;">
 <b>Программа вебинара:</b>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
 1. Восток — дело тонкое! Туры от Белинтурист в Узбекистан<br>
 2. Самая вкусная халва! Туры в Азербайджан от Белинтурист<br>
 3. Красоты и пляжи Испании! Автобусный тур с отдыхом на море<br>
<p>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Просмотр вебинара доступен по <a href="http://profi.travel/events/show/148034?watch=1">ссылке</a>.
</p>
 </span>
<img width="1024" src="/upload/medialibrary/100/ЛЕБЯЖИЙ.png" height="260"><br>
<div>
	 &nbsp;Уважаемые партнеры и коллеги!&nbsp; <br>
</div>
<p style="text-align: justify;">
	 05.08.2016 был проведен вебинар на тему «Экскурсионные туры по Беларуси: сборные однодневные экскурсии, ситибрейки с посещением аквапарка «Лебяжий», туры для школьных групп в период осенних каникул» начальником филиала «Белинтурист» государственного предприятия «ЦЕНТРКУРОРТ» Стрельченко А.И. и специалистом по туризму Матвейчик К.Н.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b>Программа вебинара</b>:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<div>
	 - регулярные сборные однодневные экскурсии по Беларуси; <br>
	 - ситибрейки с посещением аквапарка «Лебяжий»; <br>
	 - туры для школьных групп в период осенних каникул на базе новой гостиницы при аквапарке «Лебяжий». <br>
	 Для тех, кто не смог поучаствовать в нашем вебинаре, предлагаем ознакомиться с его записью.
</div>
<p style="text-align: justify;">
 <br>
</p>
 <a href="https://my.webinar.ru/record/801432/?i=d225cd89a6058beacfa141be89448644">Смотреть вебинар - Экскурсионные туры по Беларуси</a><br>
<p>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: center;">
 <img width="1024" src="/upload/medialibrary/863/УДИВИ МЕНЯ БЕЛ.png" height="260"><br>
</p>
<div>
	 Уважаемые партнеры и коллеги!&nbsp;<br>
</div>
<p>
	 06 сентября 2016 года наша компания провела вебинар на тему «Удиви меня, Беларусь!» Вебинар провела начальник отдела продаж – Ещенко С.В. <br>
 <br>
</p>
<p style="text-align: center;">
 <b>Программа вебинара: </b> <br>
</p>
<p>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: justify;">
	 1. Осень в Беларуси - особая пора и особенный жизненный оптимизм.<br>
	 2. Санатории Беларуси – характерности осеннего оздоровления, наши рекомендации.<br>
	 3. Экскурсионные возможности.<br>
	 Также, был проанонсирован новый проект государственной компании «ЦЕНТРКУРОРТ» - портал «VETLIVA» многофункциональный сервис онлайн-бронирования и каталог туристических услуг, специализирующийся на отдыхе и туризме в Беларуси. <br>
 <br>
</p>
<p style="text-align: justify;">
	 Среди участников вебинара был проведен мини-розыгрыш. Приз - участие в рекламном туре по Беларуси с 24 по 28 октября 2016 г. Надо было назвать 5 синонимов на русском языке к белорусскому слову ВЕТЛIВЫ. <br>
 <br>
</p>
<p style="text-align: justify;">
	 Мы с удовольствием поздравляем победителей, которыми стали: Карина Шанцевалова, менеджер по туризму "Астория-тур", г. Гомель, (её ответы: приветливый, ласковый, обходительный, вежливый) и Елена Торопова, директор "Северное сияние", г. Орехово-Зуево&nbsp;(ответы: ласковый, деликатный, приветливый, добрый). <br>
</p>
<p style="text-align: justify;">
	 Для тех, кто не смог поучаствовать в нашем вебинаре, предлагаем ознакомиться с его записью.&nbsp;
</p>
<p style="text-align: justify;">
 <br>
 <a href="https://my.webinar.ru/record/824822/?i=df7f3c552130948214f12c430bcc5f81">Смотерть вебинар - Удиви меня, Беларусь! Анонс портала VETLIVA</a><br>
</p>
<div>
 <img width="1024" src="/upload/medialibrary/59e/ветлива вебинар.png" height="260"><br>
 <br>
	 Уважаемые партнеры и коллеги!&nbsp;
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 21 сентября 2016 года наша компания провела вебинар на тему «БЕЛАРУСЬ. Обучение работе с ONLINE-бронированием компании ЦЕНТРКУРОРТ. Анонс портала VETLIVA». Вебинар провела специалист по работе с агентствами Малеева Наталья.&nbsp;<br>
	 В конце среди участников была проведена мини-викторина. Приз - участие в бесплатном рекламном туре по Беларуси. Самый первый правильный ответ поступил от Аксеновой Ольги Анатольевны (заместитель генерального директора МГП «Юбилейный»).&nbsp;<br>
	 Поздравляем нашего победителя!&nbsp;<br>
	 А с записью вебинара можно ознакомиться по <a href="http://my.webinar.ru/record/828632/?i...8e3d6ae86f">ссылке</a>.
</p>
<p style="text-align: justify;">
 <img src="/upload/medialibrary/139/vebinar NY.png"><br>
</p>
<p>
	 Уважаемые Партнеры и Коллеги!
</p>
<p style="text-align: justify;">
	 17 октября 2016 года ЦЕНТРКУРОРТ провел вебинар на тему «Санатории Беларуси и экскурсии по Беларуси на Новый год. Анонс портала VETLIVA».<br>
	 Вебинар был проведен Калиной Юлианной, начальником отдела формирования санаторно-курортных услуг, и Культешовой Ириной, заместителем начальника отдела автоматизированных технологий туризма.&nbsp;<br>
	 &nbsp;
</p>
<p style="text-align: center;">
 <b>Программа вебинара:</b>
</p>
<p style="text-align: justify;">
	 1) Новый год в санатории – зимняя идиллия с душей!<br>
	 2) Особенности зимнего отдыха.<br>
	 3) Едем в Беларусь за новогодними впечатлениями: величественные замки, музеи старинных ремесел, сказочные обитатели Беловежской пущи ждут вас.<br>
	 4) Анонс портала VETLIVA: многофункциональный сервис он-лайн бронирования туристических услуг в Беларуси.<br>
	 В конце был проведен мини-розыгрыш среди участников вебинара, необходимо было быстрее и правильнее ответить на поставленный вопрос (вопрос: «Какие 4 достопримечательности Республики Беларусь включены во всемирное наследие ЮНЕСКО?», правильный ответ: «Беловежская пуща, Мирский замок, Геодезическая дуга Струве, Несвижский замок»).&nbsp;<br>
	 Мы с удовольствием поздравляем победителя, им стал Сергей Перемутов (Генеральный директор компании «Море Туров», г. Яровславль, Российская Федерация).<br>
	 Приз - Новогодний банкет (31.12.2016 в 22:00) на двоих в комплексе "Форум" (Республика Беларусь).<br>
 <br>
 <br>
	 Для тех, кто не смог поучаствовать в нашем вебинаре, предлагаем ознакомиться с его&nbsp;<a href="/bitrix/admin/my.webinar.ru/record/850522/?i=f1d153f04d411d6429febeb99945dac6">записью</a>.<br>
</p>
<p style="text-align: justify;">
</p>
 <img width="1024" src="/upload/medialibrary/599/вебинар новыцй год.png" height="260">
<div>
 <br>
	 Уважаемые партнеры и коллеги!
</div>
<p style="text-align: justify;">
	 2 ноября 2016 года наша компания провела вебинар на тему «Новогодние программы от ЦЕНТРКУРОРТ. Встречай новый год с ЦЕНТРКУРОРТ — посещай аквапарк «Лебяжий бесплатно!/ Анонс портала «VETLIVA».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вебинар был проведен специалистом по туризму Матвейчик Ксенией.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b>
	Во время вебинара были рассмотрены следующие продукты: </b>
</p>
<p style="text-align: justify;">
</p>
<div style="text-align: justify;">
 <br>
	 1. Новогодние программы на 3 и 5 дней по Беларуси <br>
	 2. Туры выходного дня с выездом из Смоленска <br>
	 3. Бронирование гостиницы «Аква Минск» при аквапарке «Лебяжий» в период Нового года и Рождества <br>
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Также проанонсирован &nbsp;портал &nbsp;VETLIVA – новый многофункциональный сервис онлайн бронирования туристических услуг от компании «ЦЕНТРКУРОРТ».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для тех, кто не смог поучаствовать в нашем вебинаре, предлагаем ознакомиться с его <a href="http://my.webinar.ru/record/846920/?i=5993d46cfae5050924cc8ffa63e1dd46">записью.</a>
</p>
<p style="text-align: justify;">
 <img width="1024" src="/upload/medialibrary/53a/vebinar zima.png" height="259"><br>
</p>
<p style="text-align: justify;">
	 Уважаемые Партнеры и Коллеги!<br>
 <br>
	 9 ноября 2016 года ЦЕНТРКУРОРТ провел вебинар на тему «Удиви меня Беларусь! ЗИМА. Анонс портала VETLIVA».<br>
	 Вебинар был проведен Калиной Юлианной, начальником отдела формирования санаторно-курортных услуг.<br>
</p>
<p style="text-align: center;">
 <b>
	Программа вебинара: </b>
</p>
<p style="text-align: justify;">
	 1. Отдых в санатории – полезная привычка, помогающая сохранить здоровье.<br>
	 2. Купляйце беларускае! - выбираем белорусский санаторий<br>
	 3. Особенности сезонного оздоровления. Наши рекомендации.<br>
	 4. Анонс портала VETLIVA<br>
 <br>
	 Тем, кто пропустил вебинар предлагаем ознакомиться с его&nbsp;<a href="https://my.webinar.ru/record/854124/?i=9b145628ed8695ecd1133cc5c3326e0a">записью</a>.&nbsp;<br>
</p>
<p>
 <img src="/upload/medialibrary/95f/ВЕБИНАРЫ ШАБЛОН.png"><br>
</p>
<p>
	 Уважаемые Партнеры и Коллеги!<br>
 <br>
	 14 ноября 2016 года ЦЕНТРКУРОРТ провел вебинар на тему «Eженедельные туры выходного дня на базе гостиницы&nbsp;«Аква Минск» при аквапарке «Лебяжий».Анонс портала VETLIVA».
</p>
<p>
	 Вебинар был проведен Алексеем Стрельченко, начальником филиала "Белинтурист"<br>
</p>
<p style="text-align: center;">
 <b>Программа вебинара:</b>
</p>
<p style="text-align: justify;">
</p>
<ol>
	<li>Новогодние туры по Беларуси;</li>
	<li>Еженедельные туры выходного дня на базе гостиницы «Аква Минск» при аквапарке «Лебяжий»</li>
	<li>График гарантированных сборных экскурсий по Беларуси</li>
</ol>
<p>
 <br>
	 Тем, кто пропустил вебинар предлагаем ознакомиться с его&nbsp;<a href="http://profi.travel/events/webinars/show/143353">записью</a>.&nbsp;
</p>
<p>
 <img alt="вебинар зима.png" src="/upload/medialibrary/640/вебинар зима.png" title="вебинар зима.png"><br>
</p>
<p>
	 Уважаемые Партнеры и Коллеги!<br>
 <br>
	 6 декабря 2016 года ЦЕНТРКУРОРТ провел вебинар на тему «Удиви меня Беларусь! ЗИМА./Анонс портала VETLIVA».<br>
	 Вебинар был проведен Новиченко Еленой, заместителем начальника отдела формирования санаторно-курортного продукта.<br>
</p>
<p style="text-align: center;">
 <b>Программа вебинара</b>
</p>
<p>
 <br>
	 1. Отдых в санатории – полезная привычка, помогающая сохранить здоровье.<br>
	 2. Купляйце беларускае! - выбираем белорусский санаторий<br>
	 3. Зимние и новогодние предложения.<br>
	 4. Анонс портала VETLIVA<br>
	 В конце вебинара состоялся розыгрыш – Новогодний банкет в комплексе «Форум» для двоих!<br>
 <br>
	 Мы с удовольствием поздравляем победительницу, которой стала&nbsp;Наталья Макаркина, ТО "Криптон ", Москва!<br>
 <br>
	 Тем, кто пропустил вебинар предлагаем ознакомиться с его&nbsp;<a href="http://www.profi.travel/events/webinars/show/142942">записью</a>.&nbsp;<br>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>