<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Профсоюзная организация");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/o-kompanii/profsoyuznaya-organizatsiya/");
$APPLICATION->SetTitle("Профсоюзная организация");
?><h5 style="text-align: justify;">Первичная профсоюзная организация Республиканского унитарного предприятия "ЦЕНТРКУРОРТ" Белорусского профессионального союза работников государственных и других учреждений </h5>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Банк, адрес банка: ОАО АСБ "Беларусбанк", 220089 пр-т Дзержинского,18 г. Минск
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Код: AKBBBY2X
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Р/с: BY08AKBB30150000013510000000
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Адрес:220030 г. Минск, ул. Мясникова, 39
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 УНП: 102316289
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Председатель:</b> Лившиц Ольга Семеновна, раб.тел. (17) 215-48-18.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Казначей: </b>Пархоменко Виктория Викторовна, раб.тел. (17) 200-23-37.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Секретарь: </b>Боровая Инна Павловна, раб.тел. (17) 200-57-00.
</p>
<p style="text-align: justify;">
</p>
 <!--
 <!--<details><summary><span style="color: #f16522;"><b>ВАКАНСИИ ФИЛИАЛА "ЛEКОЦЕНТР"</b></span></summary>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<table class="table" cellspacing="2" cellpadding="2" border="5">
<tbody>
<tr>
	<td style="text-align: center;">
 <b>Должность</b>
	</td>
	<td style="text-align: center;">
 <b>Обязанности</b>
	</td>
	<td style="text-align: center;">
 <b>Требования</b>
	</td>
	<td style="text-align: center;">
 <b>Зарплата</b>
	</td>
</tr>
<tr>
	<td colspan="4">
		 &nbsp; &nbsp;
		<p style="text-align: center;">
			 &nbsp; &nbsp; <span style="text-align: center;"> <b>филиал "ЛекоЦентр"</b></span>
		</p>
 <span style="text-align: center;"> </span>
	</td>
</tr>
<tr>
	<td>
 <span style="color: #004a80;"><b><span style="color: #004a80;">Провизор(фармацевт)</span></b>&nbsp;(г. Жодино, ул. Сухогрядская, 10)&nbsp;</span>
	</td>
	<td>
		<ul>
			<li>отпуск населению лекарственных средств и товаров аптечного ассортимента&nbsp; &nbsp;<br>
 </li>
		</ul>
 <br>
 <br>
	</td>
	<td>
		<ul>
			<li>законченное фармацевтическое образование, ответственность, коммуникабельность&nbsp;&nbsp;<br>
 </li>
		</ul>
		 &nbsp;
	</td>
	<td>
		 Высокая<br>
	</td>
</tr>
<tr>
	<td>
 <b><span style="color: #004a80;">Провизор(фармацевт)- </span></b><span style="color: #004a80;"><b>рецептар</b></span><b><span style="color: #004a80;"> </span></b><span style="color: #004a80;">в аптеки пятой категории в г. Минске</span>
	</td>
	<td>
		<ul>
			<li>отпуск населению лекарственных средств и товаров аптечного ассортимента&nbsp; &nbsp;<br>
 </li>
		</ul>
	</td>
	<td>
		<ul>
			<li>законченное фармацевтическое образование, ответственность, коммуникабельность&nbsp;&nbsp;<br>
 </li>
		</ul>
	</td>
	<td>
		 Высокая<br>
	</td>
</tr>
<tr>
	<td colspan="1">
 <b><span style="color: #004a80;">Провизор (фармацевт)&nbsp;<br>
 </span></b><span style="color: #004a80;">(Минская обл., к.п. Нарочь, "Санаторий Приозёрный")<br>
 <br>
 </span>
	</td>
	<td colspan="1">
		<ul>
			<li>
			&nbsp;отпуск населению лекарственных средств и товаров аптечного ассортимента&nbsp;&nbsp;</li>
		</ul>
	</td>
	<td colspan="1">
		<ul>
			<li>&nbsp;законченное фармацевтическое образование, ответственность, коммуникабельность&nbsp;</li>
		</ul>
	</td>
	<td colspan="1">
		 &nbsp; &nbsp; <br>
		<p style="text-align: left;">
			 Высокая&nbsp; &nbsp; &nbsp; &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
 <span style="color: #004a80;"><b>Провизор</b> <b>(</b><b>фармацевт)&nbsp;</b></span><br>
 <span style="color: #004a80;">
		(Минская обл., г.&nbsp;Слуцк)</span>
	</td>
	<td colspan="1">
		<ul>
			<li>отпуск населению лекарственных средств и товаров аптечного ассортимента&nbsp;&nbsp;&nbsp; </li>
		</ul>
	</td>
	<td colspan="1">
		<ul>
			<li style="text-align: left;">&nbsp; законченное фармацевтическое образование, ответственность, коммуникабельность.&nbsp; </li>
		</ul>
	</td>
	<td colspan="1">
		 &nbsp; &nbsp;
		<p style="text-align: left;">
			 Высокая<br>
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>
<p>
</p>
 <?$APPLICATION->IncludeComponent(
	"bitrix:furniture.vacancies",
	"",
	array(
	"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "3600",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"IBLOCK_ID" => "44",	// Список инфоблоков
		"IBLOCK_TYPE" => "company",	// Типы инфоблоков
	)
);?> </details> <details open="">--> <!--<summary><span style="color: #f16522;"><b><br></b></span><span style="color: #f16522;"><b><br>
 </b></span><span style="color: #f16522;"><b>ВАКАНСИИ ЦЕНТРКУРОРТ</b></span></summary> <b><br>
 </b><b><span style="color: #004a80;">Вакансия<br>
 </span></b>Специалист по туризму в Гомельский отдел туризма; Специалист по туризму в Брестский отдел туризма; Специалист по туризму в Могилевский отдел туризма, Специалист по туризму в Минский отдел туризма
<p>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Должностные обязанности:</b>
</p>
<p>
</p>
<ul>
	<li>
	подбор и консультации по турам </li>
	<li>
	работа с юридическими и физическими лицами </li>
	<li>
	бронирование объектов размещения, авиабилетов, транспорта, экскурсий, сопровождение групп </li>
	<li>
	ведение документооборота по продажам туристических услуг </li>
	<li>
	продвижение действующего и нового туристического продукта на рынки сбыта </li>
	<li>
	коммуникация с действующими и новыми партнерами, налаживание контактов </li>
	<li>
	продвижение продукта компании, подготовка коммерческих предложений и т.п. </li>
</ul>
<p>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Требования:</b>
</p>
<p>
</p>
<ul>
	<li>
	высшее образование </li>
	<li>
	опыт работы в сфере туризма от 1 года (опыт продаж выездного туризма) </li>
	<li>
	опытный пользователь ПК </li>
	<li>
	навыки работы с программой "Мастер Тур" приветствуются </li>
	<li>
	знание правил оформления туристической документации </li>
	<li>
	коммуникабельность, стрессоустойчивость, умение работать в команде, честность, исполнительность, умение работать в команде </li>
</ul>
<p>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Обязанности:</b>
</p>
<p>
</p>
<ul>
	<li>
	консультирование клиентов </li>
	<li>
	продажа туров </li>
	<li>
	подбор туров и авиабилетов, заключение договоров, оформление виз, выдача документов </li>
	<li>
	ведение клиентов от момента поступления заявки до возвращения из путешествия </li>
	<li>
	поиск новых клиентов</li>
</ul>
<p>
 <br>
</p>
<p>
	 Размер з/п:&nbsp;по результатам собеседования (оклад + % от выручки)
</p>
<p>
	 Собеседование – после получения резюме.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ</b>
</p>
<p>
	 Максимальный срок рассмотрения резюме составляет 14 календарных дней.
</p>
<p>
	 Отсутствие ответа в течение 14 календарных дней означает, что к сожалению, на сегодняшний день у нас нет подходящих вакансий, которые соответствуют Вашим знаниям, умениям и навыкам.
</p>
<p>
	 Ваше резюме обязательно будет внесено во внутреннюю базу данных кандидатов. Если подходящие вакансии появятся в будущем, мы предложим ее Вам для рассмотрения.
</p>
<hr>
 <b><span style="color: #004a80;">
<p>
	 Вакансия<br>
</p>
 </span>
<p>
</p>
 </b>
<p>
	 Специалист по туризму в отдел продаж республиканского унитарного предприятия «ЦЕНРТКУРОРТ»
</p>
<p>
 <b>Требования</b><br>
</p>
<ul>
	<li>Высшее образование;</li>
	<li>Предпочтительно с опытом работы от 1 года<br>
 </li>
	<li>Владение английским языком будет преимуществом</li>
	<li>опытный пользователь ПК, Excel, Word (на высоком уровне), навыки работы с программой «Мастер-Тур», предпочтительно c опытом работы в CRM - системе</li>
	<li>грамотная устная и письменная речь, коммуникабельность</li>
	<li>знание технологии продаж предпочтительно</li>
	<li>умение справляться с многозадачностью (вести несколько клиентов одновременно)</li>
	<li>стрессоустойчивость</li>
	<li>умение работать в команде</li>
	<li>ответственность,&nbsp; исполнительность</li>
	<li>инициативность</li>
	<li>умение работать на результат.&nbsp;</li>
</ul>
 <b>Обязанности&nbsp;</b><br>
<ul>
	<li>обработка входящих звонков, интернет-заявок, работа с существующей клиентской базой</li>
	<li>реализация и продвижение туристических услуг</li>
	<li>полное сопровождение туристов, постпродажное обслуживание</li>
	<li>работа с корпоративными клиентами</li>
	<li>ведение документации по сделкам</li>
	<li>выполнение плана продаж</li>
	<li>отчетность о проделанной работе</li>
	<li>соблюдение стандартов предприятия</li>
</ul>
 <br>
 <b><br>
 </b><b>Условия:</b><br>
<ul>
	<li>оклад (по результатам собеседования) + % от продаж, прозрачная мотивация по заработной плате</li>
	<li>
	<p>
		 Работа по графику, полная занятость, пятидневная рабочая неделя, 8-часовой рабочий день&nbsp; &nbsp;&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Местонахождение офиса: г. Минск, ул. Мясникова, 39
	</p>
 </li>
</ul>
 <b>Контактное лицо:&nbsp;</b>Барановская Валентина Валентиновна, начальник отдела продаж. Тел.: <a href="tel:+3751721549%2049%20">+37517 215 49 49</a>, E-mail:&nbsp;<a href="mailto:bvv@ck.by">bvv@ck.by</a><br>
<ul>
</ul>
 <span style="color: #004a80;">
<p>
</p>
<hr>
 </span> <b><b><span style="color: #004a80;">Вакансия</span></b></b><b><br>
 </b>Специалист по туризму г.Могилев,ул.Первомайская,8-60<br>
 <br>
 <b>Требования</b><br>
<ul>
	<li>Высшее образование;</li>
	<li>
	Опыт в продажах приветствуется.</li>
</ul>
 <b>Обязанности</b><br>
<ul>
	<li>Консультирование клиентов;</li>
	<li>
	продажа туров, подбор туров и авиабилетов, заключение договоров, оформление виз, выдача документов;</li>
	<li>
	ведение клиентов от момента поступления заявки до возвращения из путешествия;</li>
	<li>
	поиск новых клиентов.</li>
</ul>
 <br>
 <b>Условия:</b><br>
<ul>
	<li>заработная плата согласовывается на собеседовании, оклад + % от продаж.</li>
	<li>
	полный социальный пакет</li>
	<li>
	офис в центре города </li>
	<li>удобный график работы</li>
</ul>
 Приглашение на собеседование после рассмотрения резюме.<br>
 Резюме высылать на адрес <a href="mailto:mogilev@ck.by">mogilev@ck.by</a><br>
 <b><br>
 </b><b>Контактное лицо:&nbsp;</b>&nbsp;Начальник отдела Копылов Евгений тел.: 029 108 45 66, 029 748 28 12<br>
 <br>
<hr>
 <b><br>
 </b><b><span style="color: #004a80;">Вакансия</span><br>
 </b>Специалист&nbsp;по туризму г. Гомель, пр-т. Ленина,6&nbsp;<br>
 <b>Требования</b><br>
<ul>
	<li>Высшее образование;&nbsp;</li>
	<li>Опыт в продажах приветствуется.&nbsp;</li>
</ul>
 <b>Обязанности</b><br>
<ul>
	<li>Консультирование клиентов;&nbsp;</li>
	<li>продажа туров, подбор туров и авиабилетов, заключение договоров, оформление виз, выдача документов;&nbsp;</li>
	<li>ведение клиентов от момента поступления заявки до возвращения из путешествия;&nbsp;</li>
	<li>поиск новых клиентов.&nbsp;</li>
</ul>
 <b>Условия:</b> <br>
 Заработная плата согласовывается на собеседовании, оклад + % от продаж. <br>
 <br>
 Приглашение на собеседование после рассмотрения резюме. <br>
 Резюме высылать на адрес <a href="mailto:gomel@ck.by">gomel@ck.by</a> <br>
 Контактное лицо Вовна Светлана Григорьевна тел.: 55-01-11<br>
 <br>
<hr>
 <br>
 <b><span style="color: #004a80;">Вакансия</span><br>
 </b>Специалист&nbsp;по туризму г. Брест, пр-т. Машерова 17;<br>
 <b>Требования</b><br>
<ul>
	<li>Высшее образование;&nbsp;</li>
	<li>Опыт в сфере туризма от 2-ух лет;</li>
</ul>
 <b>Обязанности</b><br>
<ul>
	<li>Консультирование клиентов;&nbsp;</li>
	<li>подбор и продажа туров, заключение договоров, оформление виз, выдача документов;&nbsp;</li>
	<li>ведение клиентов от момента поступления заявки до возвращения из путешествия;&nbsp;</li>
	<li>поиск новых клиентов.&nbsp;</li>
</ul>
 <b>Условия:</b> <br>
 Заработная плата согласовывается на собеседовании, оклад + % от продаж. <br>
 <br>
 Приглашение на собеседование после рассмотрения резюме. <br>
 Резюме высылать на адрес <a href="mailto:brest@ck.by">brest@ck.by</a> <br>
 Контактное лицо: начальник отдела Петручик Екатерина 0162-20- 30-18<br>
 <br>
<hr>
 <br>
 <br>
 <b><span style="color: #004a80;">Вакансия<br>
 </span></b><b><br>
 </b>Специалист по туризму в Минский отдел туризма
<p>
</p>
<p>
</p>
<p>
 <b>Должностные обязанности:</b>
</p>
<p>
</p>
<ul>
	<li>подбор и консультации по турам</li>
	<li>работа с юридическими и физическими лицами</li>
	<li>бронирование объектов размещения, авиабилетов, транспорта, экскурсий, сопровождение групп</li>
	<li>ведение документооборота по продажам туристических услуг</li>
	<li>продвижение действующего и нового туристического продукта на рынки сбыта</li>
	<li>коммуникация с действующими и новыми партнерами, налаживание контактов</li>
	<li>продвижение продукта компании, подготовка коммерческих предложений и т.п.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <b>Требования:</b>
</p>
<p>
</p>
<ul>
	<li>высшее образование</li>
	<li>опыт работы в сфере туризма от 1 года (опыт продаж выездного туризма)</li>
	<li>опытный пользователь ПК</li>
	<li>навыки работы с программой "Мастер Тур" приветствуются</li>
	<li>знание правил оформления туристической документации</li>
	<li>коммуникабельность, стрессоустойчивость, умение работать в команде, честность, исполнительность, умение работать в команде</li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <b>Обязанности:</b>
</p>
<p>
</p>
<ul>
	<li>консультирование клиентов</li>
	<li>продажа туров</li>
	<li>подбор туров и авиабилетов, заключение договоров, оформление виз, выдача документов</li>
	<li>ведение клиентов от момента поступления заявки до возвращения из путешествия</li>
	<li>поиск новых клиентов</li>
</ul>
<p>
 <br>
</p>
<p>
 <b>Размер з/п:&nbsp;</b>по результатам собеседования (оклад + % от выручки)
</p>
<p>
	 Собеседование – после получения резюме.
</p>
<p>
	 Резюме высылать на адрес <a href="mailto:minsk@ck.by">minsk</a><a href="mailto:minsk@ck.by">@ck.by</a><a href="mailto:minsk@ck.by">&nbsp;</a><br>
	 Контактное лицо: начальник отдела Ярош Елена,&nbsp;<a href="tel:+375172902323">+375 17 226 99 71</a><br>
</p>
<p>
</p>
<p>
 <br>
</p>
 <b>
<p>
</p>
 </b>
--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>