<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Электронная прыёмная");
?><button><a href="/o-kompanii/elektronnaya-priemnaya/">РУССКИЙ ЯЗЫК</a></button>&nbsp; <br>
 <br>
<p>
</p>
<h4 style="text-align: justify;">Графік асабістага прыёму грамадзян, у тым ліку індывідуальных прадпрымальнікаў, прадстаўнікоў юрыдычных асоб, дырэктарам рэспубліканскага ўнітарнага прадпрыемства «ЦЭНТРКУРОРТ» і яго намеснікамі.</h4>
<p>
</p>
<table border="1" cellspacing="0" cellpadding="0" class="table">
<tbody>
<tr>
	<td>
 <span style="color: #004a80;"> </span><b><span style="color: #004a80;">
		Прозвішча, імя, імя па бацьку, пасада кіраўніка </span></b><span style="color: #004a80;"> </span>
	</td>
	<td>
 <span style="color: #004a80;"> </span><b><span style="color: #004a80;">
		Часы прыёму </span></b><span style="color: #004a80;"> </span>
	</td>
	<td>
 <span style="color: #004a80;"> </span><b><span style="color: #004a80;">
		Месца прыёму </span></b>
	</td>
</tr>
<tr>
	<td colspan="1">
		 КОНЧЫЦ Святлана Мікалаеўна, дырэктар
	</td>
	<td colspan="1">
		 Першая серада месяца – з 9.00 да 13.00
	</td>
	<td colspan="1">
		 г. Мінск, вул. Мяснікова, 39-339
	</td>
</tr>
<tr>
	<td>
		 СТРЭЛЬЧАНКА Аляксей&nbsp;Іванавіч, намеснік дырэктара&nbsp;па турыстычнай дзейнасці<br>
	</td>
	<td>
		 Трэцяя серада месяца – з 9.00 да 13.00
	</td>
	<td>
		 г. Мінск, вул. Мяснікова, 39-10
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	Заўвага: Прыём ажыццяўляецца толькі па запісу. Запіс на прыём вядзецца з 9.00 да 18.00 у каб. 338 і па тэл 200 76 73
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;">Парадак звароту грамадзян з дапамогай электроннай прыёмнай:</h4>
<p style="text-align: justify;">
</p>
<div style="text-align: justify;">
	 1. «Электронная прыёмная» РУП «ЦЭНТРКУРОРТ» (далей – «Электронная прыёмная») з'яўляецца сродкам ўзаемадзеяння грамадзян і юрыдычных асоб з РУП «ЦЭНТРКУРОРТ» (далей – установа), заснаваным на абмене інфармацыяй у спецыяльнай рубрыцы на афіцыйным інтэрнэт-сайце ўстановы <a href="http://www.otpusk.by">www.otpusk.by</a>. <br>
	 «Электроннай прыёмнай» прымаюцца электронныя звароты грамадзян і юрыдычных асоб, накіраваныя ў адрас прадпрыемства. <br>
	 Пісьмовыя звароты грамадзян павінны ўтрымліваць:
	<ul class="ml-20" style="text-align: justify;">
		<li><i class="fa fa-check-circle text-primary"></i> найменне і (або) адрас арганізацыі альбо пасаду асобы, якім накіроўваецца зварот;</li>
		<li><i class="fa fa-check-circle text-primary"></i> прозвішча, уласнае імя, імя па бацьку (калі такое маецца) альбо ініцыялы грамадзяніна,</li>
		<li><i class="fa fa-check-circle text-primary"></i> адрас яго месца жыхарства (месца знаходжання) і (або) месца працы (вучобы); </li>
		<li><i class="fa fa-check-circle text-primary"></i> выклад сутнасці звароту;</li>
		<li><i class="fa fa-check-circle text-primary"></i> адрас электроннай пошты заяўніка.</li>
	</ul>
 <br>
	 2. Пісьмовыя звароты юрыдычных асоб павінны змяшчаць:
	<ul class="ml-20" style="text-align: justify;">
		<li><i class="fa fa-check-circle text-primary"></i> найменне і (або) адрас арганізацыі альбо пасаду асобы, якім накіроўваецца зварот;</li>
		<li><i class="fa fa-check-circle text-primary"></i> поўнае найменне юрыдычнай асобы і яго месца знаходжання;</li>
		<li><i class="fa fa-check-circle text-primary"></i> выклад сутнасці звароту;</li>
		<li><i class="fa fa-check-circle text-primary"></i> прозвішча, уласнае імя, імя па бацьку (калі такое маецца) кіраўніка або асобы, упаўнаважанай ва ўстаноўленым парадку падпісваць звароты; адрас электроннай пошты заяўніка. </li>
		<br>
		3. Тэксты электронных зваротаў павінны паддавацца прачытанню. Забараняецца ўжыванне нецэнзурных альбо абразлівых слоў ці выразаў Водгук электроннага звароту ажыццяўляецца шляхам падачы пісьмовай заявы альбо напрамкі заявы ў электронным выглядзе ў «Электронную прыёмную». Прадпрыемства мае права па рашэнню дырэктара прадпрыемства размяшчаць у «Электроннай прыёмнай» тэксты найбольш часта ўзнімаюцца ў зваротах пытанняў, а таксама адказы на іх без згоды тых, хто звярнуўся грамадзян або юрыдычных асоб. Пры гэтым не падлягае размяшчэнню на сайце інфармацыя аб персанальных дадзеных грамадзян і юрыдычных асоб.<br>
	</ul>
</div>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;">Для того, чтобы оставить обращение в нашей электронной приемной, заполните данную форму:</h4>
<h4></h4>
 <?$APPLICATION->IncludeComponent(
	"bitrix:form",
	"form-application",
	array(
	"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_TIME" => "3600",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHAIN_ITEM_LINK" => "",	// Ссылка на дополнительном пункте в навигационной цепочке
		"CHAIN_ITEM_TEXT" => "",	// Название дополнительного пункта в навигационной цепочке
		"COMPONENT_TEMPLATE" => "form-application",
		"EDIT_ADDITIONAL" => "N",	// Выводить на редактирование дополнительные поля
		"EDIT_STATUS" => "N",	// Выводить форму смены статуса
		"IGNORE_CUSTOM_TEMPLATE" => "N",	// Игнорировать свой шаблон
		"NOT_SHOW_FILTER" => array(	// Коды полей, которые нельзя показывать в фильтре (через запятую)
			0 => "",
			1 => "",
		),
		"NOT_SHOW_TABLE" => array(	// Коды полей, которые нельзя показывать в таблице
			0 => "",
			1 => "",
		),
		"RESULT_ID" => $_REQUEST[RESULT_ID],	// ID результата
		"SEF_MODE" => "N",	// Включить поддержку ЧПУ
		"SHOW_ADDITIONAL" => "N",	// Показать дополнительные поля веб-формы
		"SHOW_ANSWER_VALUE" => "N",	// Показать значение параметра ANSWER_VALUE
		"SHOW_EDIT_PAGE" => "N",	// Показывать страницу редактирования результата
		"SHOW_LIST_PAGE" => "N",	// Показывать страницу со списком результатов
		"SHOW_STATUS" => "N",	// Показать текущий статус результата
		"SHOW_VIEW_PAGE" => "N",	// Показывать страницу просмотра результата
		"START_PAGE" => "new",	// Начальная страница
		"SUCCESS_URL" => "",	// Страница с сообщением об успешной отправке
		"USE_EXTENDED_ERRORS" => "N",	// Использовать расширенный вывод сообщений об ошибках
		"VARIABLE_ALIASES" => array(
			"action" => "action",
		),
		"WEB_FORM_ID" => "4",	// ID веб-формы
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>