<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Філіял «ЛекоЦентр»");
?><p style="text-align: justify;">
	 Сайт сети <a href="http://leko.by">leko.by</a>
</p>
<p style="text-align: justify;">
 <img width="1024" alt="leko-min.png" src="/upload/medialibrary/6ed/leko-min.png" height="161" title="leko-min.png"><br>
</p>
<p style="text-align: justify;">
	 Філіял «ЛекоЦентр» з'яўляецца структурным падраздзяленнем Рэспубліканскага ўнітарнага прадпрыемства «ЦЭНТРКУРОРТ». Да асноўных відах дзейнасці філіяла адносяцца: аптовая і рознічная рэалізацыя лекавых сродкаў, вырабаў медыцынскага прызначэння і іншых тавараў аптэчнага асартыменту. Дзейнасць па аптовым і рознічнага рэалізацыі лекавых сродкаў філіял ажыццяўляе на падставе спецыяльнага дазволу (<a href="/upload/medialibrary/Litsenziya%202018.pdf">ліцэнзіі</a>), выдадзенага Міністэрствам аховы здароўя Рэспублікі Беларусь № Ф-643.&nbsp;
</p>
<p style="text-align: justify;">
	 У цяперашні час рознічны сетка філіяла «ЛекоЦентр» ўключае 24 аптэк. Мы прапануем пакупнікам вялікі выбар лекавых сродкаў, вырабаў медыцынскага прызначэння, медыцынскай тэхнікі, біялагічна актыўных дабавак да ежы, лячэбнай касметыкі і іншых тавараў аптэчнага асартыменту айчыннага і замежнага вытворчасці. <b><span style="color: #f16c4d;">Філіял "ЛекоЦентр" з'яўляецца эксклюзіўным пастаўшчыком Сакскай бруду иловой сульфидной.&nbsp;</span></b>
</p>
<p style="text-align: justify;">
	 У адпаведнасці з Палажэннем, зацверджаным Пастановай Савета Міністраў Рэспублікі Беларусь ад 30.11.2007 г. №1650 «Аб некаторых пытаннях бясплатнага і льготнага забеспячэння лекавымі сродкамі і перавязачным матэрыяламі асобных катэгорый грамадзян» <b><span style="color: #f16c4d;">аптэчная сетка філіяла ажыццяўляе водпуск лекавых сродкаў і вырабаў медыцынскага прызначэння асобным катэгорыям грамадзян па рэцэптах, выпісаным на льготных умовах і бясплатна.&nbsp;</span></b>
</p>
<p style="text-align: justify;">
	 З мэтай паляпшэння даступнасці лекавых сродкаў, вырабаў медыцынскага прызначэння і тавараў аптэчнага асартыменту для фізічных асоб у аптэчнай сеткі філіяла «ЛекоЦентр» <b><span style="color: #f16c4d;">дзейнічае сістэма скідак і дысконтная праграма.</span></b><br>
</p>
 <br>
<p>
</p>
<p style="text-align: justify;">
</p>
<div style="text-align: center;">
	<p style="text-align: center;">
 <img src="https://www.otpusk.by/upload/medialibrary/fc2/дисконтная карта-min.png" height="333" style="width:255px;" title="Дисконт ЛекоЦентр">
	</p>
</div>
 <br>
<p>
</p>
<p style="text-align: justify;">
	 Актуальную інфармацыю аб наяўнасці і цэнах на лекавыя сродкі і вырабы медыцынскага прызначэння ў аптэках філіяла можна атрымаць у даведачнай аптэк па тэлефоне 169, а таксама на інфармацыйных сайтах: Tabletka.by і 103.by.<br>
</p>
 <br>
<h3>Структура філіяла «ЛекоЦентр»</h3>
 26 аптэк рознай катэгорыі, у тым ліку:<br>
 <b>&nbsp;Аптэка № 1 </b>другой катэгорыі (г. Мінск, пр. Незалежнасці, 6, пам. № 4, ст. М. "Плошча Леніна")<br>
 &nbsp;тэл: 8 (017) 327-28-43, 327-00-13, 375 44 502-28-01;<br>
 <b><br>
 </b><b>&nbsp;Аптэка № 2</b> пятай катэгорыі (г. Мінск, вул. Маякоўскага, 24, пам. 3Н),<br>
 &nbsp;тэл: 8 (017) 362-69-39, 375 44 502-28-02;<br>
 <b><br>
 </b><b>Аптэка № 3</b> чацвёртай катэгорыі (г. Мінск, вул. Філімонава, 53, медсанчастку УП «ММЗ ім. С. І. Вавілава»),<br>
 &nbsp;тэл: 8 (017) 267-70-49, 375 44 502-28-03;<br>
 <b><br>
 </b><b>&nbsp;Аптэка № 4 </b>пятай катэгорыі (г. Мінск, пр-т Пераможцаў, 23/1, пам. №123),<br>
 &nbsp;тэл: 8 (017) 328-55-92, 375 44 502-28-04;<br>
 <b><br>
 </b><b>&nbsp;Аптэка № 5</b>&nbsp;пятай катэгорыі (г. Мінск, вул. Маскоўская, 18, пам. 3, ст.м. «Інстытут культуры»),<br>
 &nbsp;тэл: 8 (017) 207-71-92, 375 44 502-28-05;<br>
 <br>
 &nbsp;<b>Аптэка № 6 </b>чацвёртай катэгорыі (г. Мінск, вул. Ульянаўская, 5, УАЗ «6-я гор. Паліклініка»),<br>
 &nbsp;тэл: 8 (017) 327-78-36, 375 44 502-28-06;<br>
 <b><br>
 </b><b>&nbsp;Аптэка № 7 </b>пятай катэгорыі (Санаторый «Юнацтва» (корпус «Марскі»), п / а Ратамка, Мінскі р-н),<br>
 тэл: 8 (017) 503-91-18, 375 44 502-28-07;<br>
 <b><br>
 </b><b>&nbsp;Аптэка № 8 </b>пятай катэгорыі (г. Мінск, вул. Гарэцкага, 73, супермаркет «Белмаркет»),<br>
 &nbsp;тэл: 8 (017) 313-93-70, 375 44 502-28-08;<br>
 <br>
 <b>Аптэка № 9 </b>пятай катэгорыі (г. Гомель, вул. Гагарына, 36, супермаркет «Марцін»),<br>
 тэл: 8 (0232) 70-33-31, 375 44 502-28-09;<br>
 &nbsp;<br>
 <b>Аптэка № 10 </b>пятай катэгорыі (г. Мінск, пр-т Дзяржынскага, 100, ГЦ "Кірмаш"),<br>
 тэл: 8 (017) 277-28-03, 375 44 502-28-10;<br>
 <b>&nbsp;<br>
 </b><b>Аптэка № 11 </b>пятай катэгорыі (г. Мінск, пр-т Незалежнасці, 11, пам. № 30, гатэль «Мінск»),<br>
 тэл: 8 (017) 209-93-19, 375 44 502-28-11;<br>
 <b>&nbsp;<br>
 </b><b>Аптэка № 12 </b>другой катэгорыі (г. Мінск, вул. Чырвонаармейская, 8, пам. 4H),<br>
 тэл: 8 (017) 327-87-84, 226-11-18, 375 44 502-28-12;<br>
 <b><br>
 </b><b>Аптэка № 13 </b>пятай катэгорыі (г. Баранавічы, вул. Тэльмана, 98, супермаркет «Белмаркет»),<br>
 тэл: 8 (0163) 60-84-53, 375 44 502-28-13;<br>
 <br>
 <b>Аптэка № 14</b> пятай катэгорыі (Мядзельскі р-н, санаторый «Прыазёрны» корпус «Лазурны»),<br>
 тэл: 8 (01797) 45-3-77, 375 44 502-28-14;<br>
 <br>
 <b>Аптэка № 15</b> пятай катэгорыі (г. Баранавічы, вул. Чырвонаармейская, д 5-2),<br>
 тэл: 8 (0163) 64-39-56, 375 44 502-28-15;<br>
 <b><br>
 </b><b>Аптэка № 16</b> пятай катэгорыі (г. Мінск, вул. Маякоўскага, 154, пам. 649),<br>
 тэл: 8 (017) 297-36-71, 285-18-87, 375 44 502-28-16;<br>
 <br>
 <b>Аптэка № 17 </b>пятай катэгорыі (г. Мінск, падземны пешаходны пераход да СБ №1 станцыі метрапалітэна «Пятроўшчына»),<br>
 тэл: 8 (017) 207-90-13, 375 44 502-28-17;<br>
 <br>
 <b>Аптэка № 18</b> пятай катэгорыі (г. Мінск, падземны пешаходны пераход да СБ №1 станцыі метрапалітэна «Міхалова»),<br>
 тэл: 8 (017) 369-42-94, 375 44 502-28-18;<br>
 <br>
 <b>Аптэка № 19</b> пятай катэгорыі (г. Слуцк, вул. Парыжскай Камуны, 2-1, ГЦ «Маяк»),<br>
 тэл: 8 (01795) 65-6-43, 375 44 502-28-19;<br>
 <br>
 <b>Аптэка № 20 </b>пятай катэгорыі (г. Жодзіна, вул. Сухогрядская, 10а, супермаркет «Марцін»),<br>
 тэл: 8 (01775) 53-3-31, 375 44 502-28-20;<br>
 <br>
 <b>Аптэка № 21</b> пятай катэгорыі (г. Баранавічы, вул. Тэльмана, 62-46),<br>
 тэл: 8 (0163) 64-03-23, 375 44 502-28-21;<br>
 <br>
 <b>Аптэка № 22</b> пятай катэгорыі (г. Мінск, вул. Калеснікава, 18-127),<br>
 тэл: 8 (017) 390-52-51, 375 44 502-28-22.<br>
 <br>
 <b>Аптэка № 23</b> пятай катэгорыі (г. Мінск, вул. І.Жыновіча, 18)<br>
 тэл: 8 (017) 390-81-65, 375 44 502-28-23.<br>
 <br>
 <b>Аптэка № 24</b> пятай катэгорыі (г. Мінск, пр. Незалежнасці, 79)<br>
 тэл: 8 (017) 392-68-27, 375 44 502-28-24.<br>
 <br>
 <b>Аптэка № 25</b> чацвёртай катэгорыі (Мінскі р-н, Ждановіцкі с / с, 81/5, а / г Ждановічы)<br>
 тэл: (8017) 517-16-05, 375 44 502-28-25.<br>
 <br>
 <b>Аптэка № 26</b> чацвёртай катэгорыі (г. Мінск, вул. Энгельса, 17)<br>
 тэл: (8017) 327-04-17, +375 (44) 502-28-26.<br>
 <br>
<h3>Кантактная інфармацыя, рэквізіты</h3>
 <b>Адрас філіяла:</b> 220140, г. Мінск, вул. Ляшчынскага, 8 / 4-2 <br>
 <b>Юрыдычны адрас:</b> 220048, г. Мінск, вул. Мяснікова, 39, пакой 338. <br>
 <b>Паштовы адрас:</b> 220140, г. Мінск, а / с 19. Тэл. / Факс: 8 (017) 202-98-66 Тэлефоны: 8 (017) 254-61-25, 369-43-84 <br>
 <b>Час працы:</b> Панядзелак-Чацвер: з 8.30 да 17.15 <br>
 <b>Пятніца:</b> 8: 30-16.00 Субота, <br>
 <b>Нядзеля:</b> выхадны <br>
 <b>Начальнік філіяла:</b> Бальшакова Людміла Паўлаўна Асабісты прыём грамадзян: першая серада месяца, з 08.00 да 14.00 <br>
 Р / с 3012000005208 Ф-л 510 ААТ «АСБ« Беларусбанк », код 603 220029, г. Мінск, вул. Куйбышава, 18 УНП 102314273 ОКПО 020160115008 <br>
 <b>Электронны адрас</b>: <a href="mailto:info@leko.by">info@leko.by</a> <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>