<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аб кампаніі");
?><button><a href="/o-kompanii/">РУССКИЙ ЯЗЫК</a></button>&nbsp;
<br>
 Рэспубліканскае ўнітарнае прадпрыемства «ЦЭНТРКУРОРОРТ» &nbsp;з'яўляецца буйной дзяржаўнай турыстычнай кампаніяй Беларусі, якая ўваходзіць у сістэму Кіраўніцтва справамі Прэзідэнта Рэспублікі Беларусь, з вопытам працы больш за 15 гадоў.<br>
 &nbsp;Гісторыя дзяржаўнай установы "Цэнтр па санаторна-курортнай рабоце" Кіраўніцтва справамі Прэзідэнта Рэспублікі Беларусь бярэ свой пачатак 30 кастрычніка 2001 года, калі прадпрыемства было створана на базе дзяржаўнай установы «Галоўнае ўпраўленне лячэбна-прафілактычных і санаторна-курортных устаноў" Кіраўніцтва справамі Прэзідэнта Рэспублікі Беларусь з мэтай рэалізацыі санаторна-курортных пуцёвак.<br>
 &nbsp;<br>
 12 жніўня 2003 год лічыцца днём нараджэння брэнда - «ЦэнтрКурорт». У адпаведнасці з патрабаваннямі часу, уся маркетынгавая і рэкламная стратэгія, камунікацыя з кліентам выбудоўвалася вакол брэнда «ЦэнтрКурорт» (у цяперашні час - ЦЭНТРКУРОРОРТ). На рынак санаторна-курортных паслуг выйшаў новы гулец з кароткім, зразумелым і запамінальным імем.<br>
 &nbsp;<br>
 Вынікаючы мэтам пастаяннага развіцця і пашырэння, «ЦэнтрКурорт» адкрыў па адным офісу ў кожным абласным цэнтры Беларусі за перыяд снежань 2006 - студзень 2007 года. У лютым 2014 года быў адкрыты офіс кампаніі «ЦЭНТРКУРОРОРТ » у Бабруйску. <br>
 У 2011 годзе было адкрыта прадстаўніцтва ў г. Масква, што дазволіла сталым і новым кліентам з Расіі больш камфортна набываць беларускі санаторна-курортны прадукт. 30 чэрвеня 2011 года структуру кампаніі « ЦЭНТРКУРОРОРТ» было ўведзена унітарнае турыстычнае прадпрыемства «Белінтурыст» у рамках працэсаў рэарганізацыі і аптымізацыі, якія праводзяцца Упраўленнем справамі Прэзідэнта Рэспублікі Беларусь.<br>
 Таксама ў 2006 годзе, у структуры нашай кампаніі было створана адасобленае структурнае падраздзяленне - філіял "ЛекоЦентр». Асноўным відам дзейнасці філіяла «ЛекоЦентр» з'яўляецца аптовая і рознічны гандаль лекавымі сродкамі, вырабамі медыцынскага прызначэння і спадарожнымі таварамі праз сетку аптэк, размешчаных у Мінску і іншых гарадах Рэспублікі Беларусь.<br>
 1 ліпеня 2013 года дзяржаўную ўстанову «Цэнтр па санаторна-курортнай рабоце« ЦЭНТРКУРОРТ&nbsp;"Кіраўніцтва справамі Прэзідэнта Рэспублікі Беларусь было ператворана ў Рэспубліканскае ўнітарнае прадпрыемства «ЦЭНТРКУРОРТ».<br>
 Мы маем шматгадовы вопыт па прыёме замежных турыстаў, афіцыйных і спартыўных дэлегацый, продажы паслуг авія- і чыгуначных перавозак, па арганізацыі адпачынку і аздараўлення.<br>
 У актыве «ЦЭНТРКУРОРТ» арганізацыя на высокім узроўні ХХХ Сусветнага чэмпіянату лесарубаў (Раўбічы, 2012), XV Міжнароднага з'езда славістаў (Мінск, 2013 года), Чэмпіянату свету па хакеі з шайбай у Мінску 2014, Генеральнай асамблеі Міжнароднай электратэхнічнай камісіі (Мінск, 2015), чэмпіянату Еўропы па хуткіх шахматах і бліц (Мінск, 2015).<br>
 &nbsp;<br>
 Высокі рэйтынг у турыстаў і афіцыйны статус Партнёра мноства міжнародных мерапрыемстваў сведчаць аб высокай якасці паслуг « ЦЭНТРКУРОРОРТ». Будзем рады бачыць вас сярод сваіх кліентаў і партнёраў!<br>
 <br>
<p>
</p>
<h3>Асноўныя напрамкі дзейнасці кампаніі: </h3>
 <br>
 <b><br>
 </b>
<div class="row">
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/three.png">
		</div>
		<div class="col-xs-9 col-md-9">
			<div class="title-promo-blue">
				 Авиатуры ва ўсе краіны свету
			</div>
 <br>
 <br>
		</div>
	</div>
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/health.png">
		</div>
		<div class="col-xs-9 col-md-9">
			 Санаторыі ў Беларусі і за мяжой
		</div>
	</div>
	<div class="col-xs-12 col-sm-4 col-md-4 mb-20">
		<div class="col-xs-3 col-md-3">
 <img src="/bitrix/templates/main/images/bus.png">
		</div>
		<div class="col-xs-9 col-md-9">
			<div class="title-promo-blue">
				 Аўтобусныя туры: экскурсійныя і з адпачынкам на моры
			</div>
		</div>
	</div>
</div>
<p>
</p>
<p>
	- авіятуры ва ўсе краіны свету&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	- санаторыі ў Беларусі і за мяжой
</p>
<p>
	&nbsp;-аўтобусныя туры: экскурсійныя і з адпачынкам на моры
</p>
<p>
	- санаторна-курортнае лячэнне і аздараўленне ў Беларусі (санаторыі Упраўлення Справамі Прэзідэнта Рэспублікі Беларусь, а таксама больш за 30 іншых лепшых санаторыяў Беларусі) і за мяжой (курорты Краснадарскага краю, у тым ліку Сочы, Туапсэ; Украіна (Моршын, Трускавец); Латвія (Юрмала), Літва (Друскінінкай, Паланга і інш.), Славакія і многія іншыя кірункі;<br>
	 адпачынак на моры (Турцыя, Балгарыя, Грэцыя, Кіпр, Іспанія і іншыя краіны.)
</p>
<p>
	- аўтобусныя экскурсійныя туры па Еўропе (у тым ліку з адпачынкам на моры);
</p>
<p>
	- адпачынак у Нацыянальных парках;
</p>
<p>
	- экскурсіі па Беларусі;
</p>
<p>
	- продаж авія і ж / д білетаў;
</p>
<p>
	- браніраванне гасцініц;
</p>
<p>
	- карпаратыўны турызм;
</p>
<p>
	- прыём замежных грамадзян;
</p>
<p>
	- арганізацыя спартыўных і культурна-масавых мерапрыемстваў.
</p>
 <br>
<p>
	Штогод рэспубліканскае ўнітарнае прадпрыемства «ЦЭНТРКУРОРТ» арганізуе больш як 15 тысяч паездак у самыя папулярныя беларускія санаторыі за мяжой і на адпачынак за межамі Рэспублікі Беларусь (Турцыя, Грэцыя, Кіпр і іншыя напрамкі), а таксама прымае замежных турыстаў у Беларусі.
</p>
<p>
 <br>
	 «ЦЭНТРКУРОРОРТ» прадае авіябілеты ва ўсе краіны свету.<br>
	 Рэспубліканскім унітарным прадпрыемствам «ЦэнтрКурорт», як афіцыйным тураператарам Чэмпіянату свету па хакеі з шайбай 2014 у Менску, падчас правядзення чэмпіянату было прынята амаль 17 000 турыстаў, афіцыйных асоб і гасцей чэмпіянату з 46 краін свету, прадстаўнікоў замежных сродкаў масавай інфармацыі.<br>
 <br>
	 Найбуйнейшы дзяржаўны аператар на рынку турыстычных паслуг «ЦэнтрКурорт» карыстаецца заслужаным даверам сярод беларускіх кліентаў і замежных партнёраў. Аўтарытэт нашага прадпрыемства пацвярджаецца перамогамі на рэспубліканскіх і міжнародных конкурсах, супрацоўнікі прадпрыемства ўзнагароджаны граматамі Міністэрства спорту і турызму Рэспублікі Беларусь<br>
	 Прафесійныя і добразычлівыя супрацоўнікі нашай кампаніі якасна і ў тэрмін дапамогуць вам з выбарам напрамкі і віду адпачынку: ад адпачынку на моры да службовай камандзіроўкі. Будзем рады бачыць вас сярод кліентаў нашай кампаніі!<br>
</p>
<p>
	 &nbsp;<br>
</p>
<p style="text-align: right;">
 <i>Пасведчанне аб рэгістрацыі юрыдычнай асобы</i><br>
 <i>Сертыфікат адпаведнасці на турыстычныя паслугі</i><br>
 <i>Рэспубліканскае ўнітарнае прадпрыемства "ЦЭНТРКУРОРТ"</i><br>
 <i> </i><i><a href="http://www.otpusk.by">www.otpusk.by</a></i><br>
 <i>
	220048, Рэспубліка Беларусь, г. Мінск, вул. Мяснікова, 39-38</i><br>
 <i>
	УНП 100726604</i><br>
 <i>
	тэл. + 375172007673 (прыёмная)</i><br>
 <i>
	&nbsp;</i><i><a href="mailto:info@ck.by">info@ck.by</a></i>
</p>
<p>
 <i> </i>
</p>
<p>
</p>
 <pre></pre><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>