<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансіі");
?><button><a href="/o-kompanii/vakansii/">РУССКИЙ ЯЗЫК</a></button>&nbsp; <br>
<br>
Дынамічна развіваючыся, беларуская дзяржаўная турыстычная кампанія «ЦЭНТРКУРОРТ» зацікаўлена ў прыцягненні новых супрацоўнікаў. Кампанія валодае ўсімі магчымасцямі для прадастаўлення цікавай, перспектыўнай і стабільнай працы як дасведчаным, так і пачаткоўцам спецыялістам. Мы чакаем Вас! Дасылайце сваё рэзюмэ з фота і запоўненую анкету на <a href="mailto:pravo@ck.by">pravo@ck.by</a>.<br>
 <br>
<h3> Праца ў «ЦЭНТРКУРОРТ» – гэта: </h3>
 <b>Прэстыж:</b> Рэспубліканскае ўнітарнае прадпрыемства «ЦЭНТРКУРОРТ» з'яўляецца буйным турыстычным аператарам Беларусі. <br>
 <br>
 <b>Развіццё</b>: праца ў камандзе высакакласных спецыялістаў «ЦЭНТРКУРОРТ» дазваляе пастаянна ўдасканальваць прафесійныя і асобасныя якасці. <br>
 <br>
 <b>Кар'ерны рост:</b> таленавітым прафесіяналам прадастаўлены ўсе магчымасці для кар'ернага росту; ў кампаніі выкарыстоўваецца прагрэсіўная сістэма матывацыі і стымулявання супрацоўнікаў. <br>
 <br>
 <b>Стабільнасць</b>: узровень аплаты ў «ЦЭНТРКУРОРТ» дазваляе ўпэўнена планаваць сваю будучыню; кампанія прадастаўляе годны сацыяльны пакет.<br>
 <br>
 <br><!--
 <details><summary><span style="color: #f16522;"><b>ВАКАНСИИ РУП "ЦЕНТРКУРОРТ"</b></span></summary> <b>Вакансія: Менеджэр па турызме </b><br>
 <b>Абавязкі:<br>
 </b>Продаж тураў, кансультаванне кліентаў Вядзенне кліентаў ад моманту паступлення заяўкі да вяртання з падарожжа.<br>
 Падбор тураў і авіябілетаў, заключэнне дагавораў, афармленне віз, выдача дакументаў.<br>
 Актыўны пошук новых кліентаў.<br>
 <b>Патрабаванні:</b> <br>
 Вопыт працы ў выязным турызме (3-6 гадоў), веданне асноўных напрамкаў: Балгарыя, Егіпет, Грэцыя, Турцыя, Іспанія... <br>
 Веданне сістэм анлайн-браніравання (вітаюцца ўласныя лагіны і паролі) <br>
 <b>Умовы:</b> Заработная плата узгадняецца на сумоўі, аклад + % ад продажаў. <br>
 Запрашэнне на сумоўе пасля разгляду рэзюмэ. <br>
 <b>Адрас г. Мінск , вул. Мяснікова, 39 <br>
</b>
<hr>
 <br>
 <b>Вакансія: Суправаджалы для дзіцячых груп па дамове падраду ў Гомельскі аддзел турызму</b> <br>
 <b>Патрабаванні:</b> <br>
 Наяўнасць шматразовай шэнгенскай візы;<br>
 Перавагу асобам, якія маюць педагагічную ці медыцынскую адукацыю; <br>
 Вопыт работы з дзіцячым калектывам; <br>
 Гатоўнасць да паездак у любы час. <br>
 <b>Адрас г. Гомель, пр. Леніна, 6 конт тэл. (232) 35 01 11(шматканальны), (232) 33 01 11(шматканальны), Воўна Святлана Рыгораўна&nbsp;<br>
</b>
<hr>
 <br>
 <b>Вакансия: Менеджэр па турызме ў Гомелі,</b><b> пр-т. Леніна,6 <br>
 </b><b>Патрабаванні:<br>
 </b>Вышэйшая адукацыя <br>
 Вопыт у продажах вітаецца <br>
 <b>Абавязкі:&nbsp;<br>
 </b>Кансультаванне кліентаў <br>
 Продаж тураў <br>
 Падбор тураў і авіябілетаў заключэнне дагавораў афармленне віз выдача дакументаў <br>
 Вядзенне кліентаў ад моманту паступлення заяўкі да вяртання з падарожжа <br>
 Пошук новых кліентаў <br>
 <b>Умовы:</b> Заработная плата узгадняецца на сумоўі, аклад + % ад продажаў. <br>
 Запрашэнне на сумоўе пасля разгляду рэзюмэ. <br>
 Рэзюмэ высылаць на адрас <a href="mailto:gomel@ck.by">gomel@ck.by</a> Кантактная асоба Воўна Святлана Рыгораўна тэл.: (232) 55-01-11 <br>
&nbsp;<br>
</details> -->
<hr>
 <br>
 РУП «ЦЭНТРКУРОРТ» актыўна супрацоўнічае з вядучымі ўстановамі адукацыі Рэспублікі Беларусь па пытаннях арганізацыі практыкі з перспектывай наступнага працаўладкавання. Наша прадпрыемства прадастаўляе магчымасць прайсці практыку, прымяніць свае веды, атрыманыя ў Вну, пры вырашэнні рэальных вытворчых задач. У лепшых практыкантаў ёсць перспектыва стаць супрацоўнікам нашага прадпрыемства. Практыка арганізуецца на падставе заключаных дагавораў паміж РУП «ЦЭНТРКУРОРТ» і ўстановамі адукацыі Рэспублікі Беларусь. Для праходжання практыкі ў РУП «ЦЭНТРКУРОРТ» навучэнцам і студэнтам неабходна звярнуцца да куратара ці кіраўніка практыкі ад установы адукацыі. Калі вы хочаце прайсці практыку ў РУП «ЦЭНТРКУРОРТ», запоўніце прыкладзеную <a href="/upload/docs/2018%20-%20АНКЕТА%20-%20практикантам%20-%20волонтерам.doc">анкету</a>і накіруйце па электроннай пошце на адрас <a href="mailto:pravo@ck.by">pravo@ck.by</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>