<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страховка");
?><h2 style="text-align: justify;">Мы предлагаем следующие виды страхования:</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<div class="faq-wrapper" style="text-align: justify;">
	<div class="faq-section" id="faq-section-0">
		<p class="panel-group bootstarp-accordion">
			 <!-- веткаl -->
		</p>
		<div class="panel">
			<div role="tab" class="panel-heading">
				<h5 class="panel-title"> <a aria-controls="faq-accordion-one-1" aria-expanded="false" href="#faq-accordion-one-1" data-parent="#faq-accordion" data-toggle="collapse" role="button" class="collapsed"> Добровольное страхование от болезней и несчастных случаев на время поездки за границу</a> </h5>
			</div>
			<div role="tabpanel" class="panel-collapse collapse" id="faq-accordion-one-1" aria-expanded="false" style="height: 0px;">
				<div class="panel-body">
					<div class="faq-thread">
						<p>
							 Неоспоримо, что для отдыха, самое важное, это приобрести качественный турпродукт. Но, к сожалению, часто бывает, что этого недостаточно… Несчастный случай или болезнь, кроме траты времени и нервов, может еще привести к незапланированным денежным расходам. За рубежом медицинские услуги платные и стоимость лечения может стоить дороже, чем купленная путевка. Страховой полис «Добровольное страхование от болезней и несчастных случаев на время поездки за границу» даст вам гарантию избежать этих неприятностей. Что делать, если пришлось воспользоваться страховым полисом? При наступлении страхового случая следует немедленно (до обращения к врачу) позвонить в сервисную компанию. Помните, что своевременное обращение в сервисную компанию является гарантией выплаты страхового обеспечения. Поэтому в случае необходимости обращения к врачу, пожалуйста, звоните по телефонам, указанным в Вашем страховом полисе. Вам необходимо сообщить: Номер страхового полиса Застрахованного; фамилию и имя Застрахованного; срок действия договора страхования; номер телефона, по которым можно связаться с Застрахованным; что произошло, и какого рода помощь необходима. Подтвержденные телефонные разговоры оплачиваются страховой компанией при предъявлении соответствующих счетов. Если немедленное обращение к представителю не представляется возможным, расходы по оплате неотложной медицинской помощи Застрахованному могут быть возмещены. При этом обязательно должны быть предоставлены: 1) Оригинал документа, подтверждающий факт обращения и содержащий дату обращения за медицинской помощью, фамилию пациента, диагноз заболевания, перечень оказанных услуг, итоговую сумму к оплате. 2) Оригиналы рецептов, выписанных лечащим врачом в связи с данным заболеванием, на приобретение медикаментов со штампом аптеки и указанием стоимости каждого препарата (наличие фамилии пациента на рецепте обязательно) 3) Оригиналы документов, подтверждающих факт оплаты за лечение, медикаменты и другие услуги (штамп или квитанция об оплате, кассовый ордер) Знайте, что стоматологические услуги, связанные со снятием острой зубной боли, покрываются в размере, не превышающем 100 долларов.
						</p>
					</div>
				</div>
			</div>
		</div>
		 <!-- конец ветки--> <!-- веткаl -->
		<div class="panel">
			<div role="tab" class="panel-heading">
				<h5 class="panel-title"> <a aria-controls="faq-accordion-one-2" aria-expanded="false" href="#faq-accordion-one-2" data-parent="#faq-accordion" data-toggle="collapse" role="button" class="collapsed"> Страхование расходов, связанных с отменой зарубежной поездки (для лиц, выезжающих за рубеж по учебной или Work and travel программам)</a> </h5>
			</div>
			<div role="tabpanel" class="panel-collapse collapse" id="faq-accordion-one-2" aria-expanded="false" style="height: 0px;">
				<div class="panel-body">
					<div class="faq-thread">
						<p>
							 Бесспорно, лучшая страховка — это та, которой так и не представилось возможности воспользоваться. Но иногда лучше немного переплатить, чем потом безвозвратно потерять деньги, отданные агентству, так и не получив желаемое. Произойти может все что угодно. У каждого своя причина, все мы люди и подвержены болезням, или же в семье случилось несчастье, или турист получает отказ в визе от консульства страны, куда он собирался выехать. Что же делать в этом случае? Ответ прост: застраховаться. Страховая компания выплатит вам все потраченные (не возвращаемые) на данную программу деньги. Страховая сумма устанавливается по договоренности сторон, но не превышает стоимость программы, по которой страхователь выезжает за рубеж. Перечень документов, необходимых для заключения договора страхования расходов, связанных с отменой зарубежной поездки: Паспорт выезжающего лица. Паспорт страхователя (если страхователь не является выезжающим лицом). Оригиналы либо ксерокопии документов, подтверждающих оплаченные не возвращаемые суммы. Ксерокопию студенческого билета либо зачетной книжки (для лиц, обучающихся на дневных отделениях высших или средних специальных учебных заведений).
						</p>
					</div>
				</div>
			</div>
		</div>
		 <!-- конец ветки-->
		<div class="panel">
			<div role="tab" class="panel-heading">
				<h5 class="panel-title"> <a aria-controls="faq-accordion-one-3" aria-expanded="false" href="#faq-accordion-one-3" data-parent="#faq-accordion" data-toggle="collapse" role="button" class="collapsed"> Добровольное страхование от несчастных случаев</a> </h5>
			</div>
			<div role="tabpanel" class="panel-collapse collapse" id="faq-accordion-one-3" aria-expanded="false" style="height: 0px;">
				<div class="panel-body">
					<div class="faq-thread">
						<p>
							 Сегодня никто не застрахован от непредвиденного события, возможного происшествия, которое влечет за собой временную или постоянную нетрудоспособность, что подрывает финансовый бюджет семьи. Избежать этого можно, застраховав себя от несчастного случая. Несчастным случаем признается внезапное, непредвиденное, внешнее воздействие на организм Застрахованного лица, происшедшее в период действия договора страхования, сопровождающееся травмами, ранениями, увечьями или иными повреждениями здоровья, следствием которых становится временное или постоянное расстройство здоровья или его смерть. Срок страхования 1 год. Территория действия договора Республика Беларусь либо по соглашению сторон.
						</p>
					</div>
				</div>
			</div>
		</div>
		 <!-- конец ветки-->
		<div class="panel">
			<div role="tab" class="panel-heading">
				<h5 class="panel-title"> <a aria-controls="faq-accordion-one-4" aria-expanded="false" href="#faq-accordion-one-4" data-parent="#faq-accordion" data-toggle="collapse" role="button" class="collapsed"> Обязательное страхование иностранных граждан и лиц без гражданства, временно пребывающих на территории Республике Беларусь</a> </h5>
			</div>
			<div role="tabpanel" class="panel-collapse collapse" id="faq-accordion-one-4" aria-expanded="false" style="height: 0px;">
				<div class="panel-body">
					<div class="faq-thread">
						<p>
							 В Республике Беларусь введено обязательное медицинское страхование иностранных граждан и лиц без гражданства, временно пребывающих в Республике Беларусь, на случай оказания скорой и неотложной медицинской помощи государственными лечебно-профилактическими учреждениями при внезапном заболевании или несчастном случае. В случае отсутствия у иностранного гражданина, подлежащего обязательному медицинскому страхованию, страхового полиса и его отказа от заключения договора обязательного медицинского страхования этому гражданину в порядке, установленном нормативными правовыми актами, может быть отказано в пропуске через Государственную границу Республики Беларусь. Полис обязательного медицинского страхования вы можете приобрести в РУП «ЦЕНТРКУРОРТ». Для этого необходимо указать: Срок пребывания в Республике Беларусь или срок страхования; Данные паспорта (Фамилия, имя, номер паспорта); Гражданство по паспорту. Страховой полис, выданный иностранной страховой организацией, должен: распространять свое действие на территорию Республики Беларусь; действовать в течение периода пребывания иностранного гражданина на территории Республики Беларусь; предусматривать страховую сумму (лимит ответственности) не ниже страховой суммы (лимита ответственности), что составляет 10 000 евро; охватывать страховые случаи, установленные законодательством Республики Беларусь об обязательном медицинском страховании иностранных граждан; Граждане Республики Беларусь, юридические лица — резиденты Республики Беларусь, приглашающие иностранных граждан в Республику Беларусь, вправе заключить договор обязательного медицинского страхования в пользу иностранных граждан.
						</p>
					</div>
				</div>
			</div>
		</div>

		<p>
		</p>
	</div>
</div>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>