<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бюджетные авиакомпании");
?><p>
	 Бюджетные авиакомпании (Low Cost или Лоу-кост) – это возможность приобрести авиабилет по предельно низкой цене. Дешевизна билетов на самолеты Low Cost авиакомпаний объясняется:
</p>
<ul>
	<li>более высокой частотой полетов,</li>
	<li>современным молодым авиапарком,</li>
	<li>отсутствием расходов на содержание авиакасс,</li>
	<li>отказом от ряда дополнительных пассажирских услуг.</li>
</ul>
<p>
	 Сегодня полеты на самолетах Low Cost авиакомпаний приобрели популярность не только в США и Европе, но и в Беларуси, России, Украине.
</p>
<p>
	 В Беларуси основной бюджетной авиакомпанией является Vueling Airlines. Вылеты из городов России осуществляют такие Лоу-кост авиакомпании, как Vueling Airlines, FlyDubai, Wizz Air. Международные авиаперевозчики представлены компаниями Wizz Air, Ryanair и EasyJet. С пунктами отправления и направлениями перелетов самолетов бюджетных авиалиний Вы можете ознакомиться в представленной ниже таблице.
</p>
<table class="table">
<tbody>
<tr>
	<td>
		 Название авиакомпании
	</td>
	<td>
		 Пункт отправления
	</td>
	<td>
		 Направления
	</td>
</tr>
<tr>
	<td colspan="3">
		 Бюджетные авиакомпании с полетами из Беларуси:
	</td>
</tr>
<tr>
	<td>
		 Vueling
	</td>
	<td>
		 Минск
	</td>
	<td>
		 Барселона
	</td>
</tr>
<tr>
	<td colspan="3">
		 Бюджетные авиакомпании с полетами из России:
	</td>
</tr>
<tr>
	<td rowspan="3">
		 Vueling
	</td>
	<td>
		 Калининград
	</td>
	<td>
		 Барселона
	</td>
</tr>
<tr>
	<td>
		 Москва
	</td>
	<td>
		 Аликанте, Барселона, Майорка, Малага
	</td>
</tr>
<tr>
	<td>
		 Санкт-Петербург
	</td>
	<td>
		 Аликанте, Барселона
	</td>
</tr>
<tr>
	<td>
		 FlyDubai
	</td>
	<td>
		 Екатеринбург, Волгоград, Казань, Ростов-на-Дону, Самара, Уфа
	</td>
	<td>
		 Дубай
	</td>
</tr>
<tr>
	<td>
		 Wizz Air
	</td>
	<td>
		 Москва
	</td>
	<td>
		 Будапешт
	</td>
</tr>
<tr>
	<td colspan="3">
		 Бюджетные авиакомпании с международными полетами:
	</td>
</tr>
<tr>
	<td rowspan="2">
		 Wizz Air
	</td>
	<td>
		 Вильнюс
	</td>
	<td>
		 Олесунн, Барселона, Берген, Донкастер, Дортмунд, Киев, Корфу, Кутаиси, Ларнака, Лондон, Милан, Осло, Париж, Рим, Ставангер, Тель-Авив, Эйндховен
	</td>
</tr>
<tr>
	<td>
		 Рига
	</td>
	<td>
		 Барселона, Берген, Донкастер, Дортмунд, Лондон, Осло, Париж, Эйндховен
	</td>
</tr>
<tr>
	<td rowspan="3">
		 Ryanair
	</td>
	<td>
		 Вильнюс, Каунас
	</td>
	<td>
		 Барселона, Бремен, Брюссель, Ханья, Корк, Дублин, Дюссельдорф, Ливерпуль, Лондон, Милан, Осло, Париж, Рим
	</td>
</tr>
<tr>
	<td>
		 Рига
	</td>
	<td>
		 Бремен, Кёльн, Дублин, Дюссельдорф, Ист Мидлендс, Франкфурт-хан, Глазго, Лидс, Лондон, Манчестер, Милан, Осло
	</td>
</tr>
<tr>
	<td>
		 Краков, Варшава
	</td>
	<td>
		 Аликанте, Бирмингем, Болонья, Брюссель, Кальяри, Корк, Дортмунд, Дублин, Ист Мидлендс, Эдинбург, Эйндховен, Гданьск, Жирона-Барселона, Кос, Лидс, Ливерпуль, Лондон, Мадрид, Малага, Мальта, Манчестер, Милан, Осло, Пальма, Пафос, Париж, Пиза, Рим, Стокгольм, Шаннон, Трапани
	</td>
</tr>
<tr>
	<td>
		 EasyJet
	</td>
	<td>
		 Краков
	</td>
	<td>
		 Базель-Мюлуз-Фрайбург, Белфаст, Бристоль, Эдинбург, Ливерпуль, Лондон, Париж
	</td>
</tr>
</tbody>
</table>
<h4>Для бюджетных авиакомпаний действуют строгие нормы провоза багажа:</h4>
<ol>
	<li><b>Vueling</b><br>
 <br>
	 Багаж, который сдается в багажное отделение, регистрируется и оплачивается отдельно. Один человек может перевести не больше 3-х мест багажа, одно место не должно превышать 23 кг. Оформление багажа можно произвести онлайн.<br>
	 Ручную кладь можно взять с собой на борт. Бюджетной авиакомпанией Vueling разрешено бесплатно провозить одно место ручной клади, не превышающее 10 кг и размеры 55х40х20 см. Если сумка пассажира превышает один из этих параметров, ее провоз нужно дополнительно оплатить. Такая операция до оформления онлайн-регистрации будет стоить меньше.<br>
	 Суммарный объем перевозимых жидкостей (духи, гели, зубная паста и т.д.) не должен быть выше 1 л, один флакон не должен быть больше 100 мл. Флаконы упаковываются в прозрачный пластиковый пакет, который во время прохождения контроля предъявляется отдельно.</li>
 <br>
 <br>
	<li><b>FlyDubai</b><br>
 <br>
	 Путешествующие в эконом-классе могут бесплатно взять в самолет одну ручную кладь и сумку для ноутбука или сумку небольших размеров. Бюджетной авиакомпанией FlyDubai разрешено провозить ручную кладь весом до 7 кг, каждое место ручной клади - до 56х45х25 см. Путешествующие бизнес-классом могут бесплатно взять в самолет до 2-х мест ручной клади. Вес ручной клади для пассажиров бизнес-класса - до 15 кг, каждое место ручной клади - максимум 56х45х25 см. Ручная кладь, превышающая любой из данных параметров, регистрируется отдельно.<br>
	 Зарегистрировать можно не больше 3-х единиц багажа, если их суммарный вес не выше оплаченного пассажиром разрешенного веса. Предварительно оплачивается регистрация до 20 кг багажа на всех рейсах. Если на рейсе достаточно места, пассажир может предварительно оплатить регистрацию 30 кг или 40 кг. Вес единицы багажа не должен быть больше 32 кг, максимальные параметры – 75x55x35 см. Общий объем перевозимых жидкостей (крем, зубная паста, иное) не должен превышать 1 л, один флакон - не больше 100 мл. Флаконы помещаются в прозрачный герметичный пакет с возможностью закрытия-открытия. При прохождении контроля пакет с емкостями предъявляется отдельно.</li>
 <br>
 <br>
	<li><b>Wizz Air</b><br>
 <br>
	 Бюджетной авиакомпанией Wizz Air каждому пассажиру разрешено провозить одну ручную кладь, в пределах 6-ти мест зарегистрированного багажа - вес каждого не должен превышать 32 кг, а также товары, купленные в аэропорту после прохождения контроля безопасности. Размер единицы багажа: 1.499 м (ширина), 1.194 м (высота), 1.715 м (длина).<br>
	 Вы можете бесплатно взять на борт одну мелкую ручную кладь (максимальным размером 42x32x25 см и весом до 10 кг) или пронести одну крупную ручную кладь (максимум 56x45x25 см), оплатив сбор. При ограничениях аэропортов на перевозку некоторых предметов ручной клади и багажа их правила обладают преимущественной силой.<br>
	 Крупной ручной кладью считаются музыкальные инструменты длиной не больше 80 см, размеры футляра в другом случае не должны быть выше 45x25см. При несоответствии норме инструмент провозится как багаж, или оплачивается дополнительное место в самолете. Детские, инвалидные коляски сдаются с багажом, перевозятся бесплатно, если их пользователь - пассажир. За перевозку спортивного снаряжения взимается сбор.<br>
	 Суммарный объем перевозимых жидкостей (гель, зубная паста, иное) не должен превышать 1 л, одна емкость не должна быть больше 100 мл. Емкости помещаются в прозрачную пластиковую упаковку, которую можно повторно открыть-закрыть, и во время прохождения контроля предъявляются отдельно.</li>
 <br>
 <br>
	<li><b>EasyJet</b><br>
 <br>
	 Бюджетная авиакомпания EasyJet предоставляет возможность добавить не больше 3-х мест сдаваемого багажа на человека, каждое багажное место оплачивается дополнительно. В салон самолета можно взять одну небольшую сумку, размер которой не более 50х40х20 см с ручками и колесами. Предметы, превышающие данные размеры, относятся к сдаваемому багажу. Норма провоза багажа для младенцев и детей аналогична взрослой норме.<br>
	 Вес любого багажного места не должен превышать 32 кг. Если багажное место превышает 20 кг, берется дополнительная плата. Музыкальные инструменты можно сдать в багаж, их провозят по обычному тарифу. Если их вес выше 20 кг, дополнительные килограммы оплачиваются отдельно. Оплатить багаж весом более 20 кг можно через интернет.<br>
	 Взрослым и детям возможно провезти один предмет спортивного инвентаря вдобавок к обычной норме провоза багажа. Норма провоза мелкого спортивного инвентаря - 20 кг, крупного - 32 кг, велосипедов - 23 кг. Оплатить добавочный вес спортивного инвентаря нельзя. При оплате можно объединить вес этого предмета с другим сдаваемым багажом.<br>
	 Общий объем перевозимых жидкостей (крем, дезодорант, бальзам, иное) не должен превышать 1 л. Емкости помещаются в прозрачный закрывающийся полиэтиленовый пакет максимальным размером 20х20 см. Во время прохождения контроля пакет предъявляется отдельно.</li>
 <br>
 <br>
	<li><b>Ryanair</b><br>
 <br>
	 Багаж перевозится платно, можно добавить не больше 2-х мест сдаваемого багажа на человека. Общий вес багажных мест не должен превышать 35 кг. Провоз складывающейся детской коляски может быть осуществлен бесплатно для одного ребенка. Другие принадлежности для ребенка подлежат оплате как багаж.<br>
	 Бесплатно в салоне провозится одна ручная кладь весом до 10 кг и максимальным размером 55x40x20 cм. В салон пассажир вносит только ручную кладь, без дополнительных вещей в руках вроде ноутбука, дамской сумочки.<br>
	 Если багаж более 20 кг, оплата за каждый килограмм перевеса составляет 20 евро.<br>
	 Общий объем перевозимых жидкостей (лак для ногтей, крем, иное) не должен превышать 1 л при размере одного флакона не более 100 мл. Емкости упаковываются в герметичный пластиковый пакет, во время прохождения контроля пакет предъявляется отдельно. Запрещены к провозу в ручной клади колюще-режущие предметы, оружие и его имитация, скоропортящиеся, взрывоопасные и легковоспламеняющиеся предметы.<br>
	 У Ryanair не предусмотрены стыковочные рейсы, билеты приобретаются отдельно на каждый самолет.</li>
</ol>
<h4>Для всех бюджетных авиакомпаний действуют общие правила:</h4>
<p>
	 Регистрация на рейс осуществляется за 7 дней до вылета туда и за 14 дней обратно. Обязательно необходимо зарегистрировать и распечатать посадочный талон и взять его на рейс. В случае его отсутствия взимается плата 60 евро.
</p>
<p>
	 Чтобы приобрести недорогой авиабилет, а также уточнить любую интересующую Вас информацию, свяжитесь с нашим менеджером.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>