<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Визовая поддержка по въездным визам");
$APPLICATION->SetPageProperty("description", "Визовый центр принимает документы на получение туристических и гостевых виз Республики Беларусь для резидентов Республики Беларусь, оказывает консульскую помощь по заполнению визовых анкет по адресу пр. г.Минск, пр. Победителей, 19, к. 30;2269100");
$APPLICATION->SetTitle("Визовая поддержка резидентов Республики Беларусь");
?><h6></h6>
<h6 style="text-align: justify;">Органами выдачи въездных виз Республики Беларусь являются:</h6>
<p style="text-align: justify;">
</p>
 - дипломатические представительства и консульские учреждения Республики Беларусь (дипмиссии Республики Беларусь в иностранных государствах представлены здесь)<br>
 - управление по вопросам въезда иностранцев главного консульского управления Министерства иностранных дел Республики Беларусь в Национальном аэропорту «Минск»&nbsp;<br>
 (c особенностями оформления въездных виз в Национальном аэропорту «Минск» можно ознакомиться <a href="https://mfa.gov.by/visa/vjezd/info/df9a3e95a4afe260.html">здесь</a>)<b><br>
 </b>
<p>
</p>
<p style="text-align: justify;">
 <b>Внимание! На копии представленного документа визовой поддержки сотрудником УВВ ГКУ МИД, принимающим ходатайства, проставляется отметка в виде штампа, который подтверждает факт приема документов визовой поддержки. Наличие данной отметки является обязательным требованием, предъявляемым авиаперевозчиками при регистрации на рейс для иностранных граждан, не имеющих действительных виз Республики Беларусь. Иностранным гражданам, прибывающим авиарейсами из Российской Федерации, визы Республики Беларусь управлением по вопросам въезда иностранцев главного консульского управления МИД Республики Беларусь не оформляются. Данной категории граждан до поездки в Республику Беларусь необходимо обратиться в одно из загранучреждений Республики Беларусь.</b><br>
</p>
<h6 style="text-align: justify;">
Порядок оформления въездных виз в Республику Беларусь:<br>
 </h6>
<p style="text-align: justify;">
	 Для получения въездной краткосрочной визы с целью туризма (до 30 дней пребывания) иностранец предоставляет в органы выдачи въездных виз Республики Беларусь следующие документы:<br>
	 1) один экземпляр визовой анкеты на бланке согласно утвержденной <a href="https://mfa.gov.by/visa/vjezd/info/faefad5873cc7ea0.html">форме</a>;<br>
	 2) одну фотографию (размер 35 х 45 мм, анфас, на ровном светлом фоне, четкость высокого качества, без складок и чернил, 70–80 процентов вертикального размера снимка должно занимать лицо, давность снимка – не более 6 месяцев);<br>
	 3) документ для выезда за границу - паспорт;<br>
	 4) документы <a href="https://mfa.gov.by/visa/ru_visa_types/">визовой поддержки</a>:<br>
	 &nbsp; &nbsp; - ходатайство о выдаче визы, оформленное белорусским субъектом туристической деятельности,<br>
	 &nbsp; &nbsp; - подтверждение брони в коллективных и индивидуальных средствах размещения;<br>
	 5) договор обязательного медицинского страхования на весь период запрашиваемой визы, заключенный с «Белгосстрах» или «Белэксимгарант» на страховую сумму не ниже 10000 евро;<br>
	 6) подтверждение об уплате консульского сбора (с размером консульского сбора, а также со списком государств, для граждан которых установлены льготные тарифы консульских сборов можно ознакомиться <a href="https://mfa.gov.by/visa/stavki/">здесь</a>).
</p>
<p style="text-align: justify;">
 <br>
 <b>Внимание! По решению консульского должностного лица могут быть затребованы любые дополнительные документы, необходимые для принятия решения о выдаче въездной визы в Республику Беларусь.</b>
</p>
<h3 style="text-align: justify;">
Виза в Республику Беларусь для иностранных граждан в РУП «ЦЕНТРКУРОРТ»<br>
 </h3>
<h6 style="text-align: justify;">
ШАГ 1<br>
 </h6>
<p style="text-align: justify;">
	 Вы отправляете заявление (в заявлении необходимо указать имя, e-mail, гражданство, предполагаемый срок пребывания в РБ)&nbsp; и копию страницы паспорта с паспортными данными на электронный адрес <a href="mailto:visabel@vetliva.com">visabel@vetliva.com</a>, <a href="mailto:mice@ck.by">mice@ck.by</a><br>
	 с просьбой об оказании визовой поддержки.<br>
</p>
<h6 style="text-align: justify;">
ШАГ 2<br>
 <br>
 </h6>
<p style="text-align: justify;">
	 Мы бронируем для Вас средство размещения (гостиницу, санаторий, базу отдыха) согласно Вашим предпочтениям, а также любую дополнительную туристическую услугу (экскурсию, трансфер, транспортное обслуживание, услуги гидов-переводчиков, др.).<br>
</p>
<h6 style="text-align: justify;">
ШАГ 3<br>
 </h6>
<p style="text-align: justify;">
	 Вы производите нам оплату стоимости (удобным для вас способом: безналичным платежом, банковской картой Visa, MasterCard) визовой поддержки, гостиницы и прочих туристических услуг.<br>
</p>
<h6 style="text-align: justify;">
ШАГ 4<br>
 </h6>
<p style="text-align: justify;">
	 Мы отправляем документы визовой поддержки (приглашение – ходатайство и договор оказания туристических услуг) Вам и в дипломатическое или консульское учреждение Республики Беларусь за рубежом (консульский пункт Национального аэропорта «Минск»).<br>
 <br>
 <b>Внимание! С порядком оформления белоруской въездной туристической визы, а также с полным перечнем необходимых документов Вы можете ознакомиться на сайте дипломатического представительства или консульского учреждения Республики Беларусь, куда Вы планируете подавать документы.</b><br>
 <br>
	 С правилами пересечения границы Республики Беларусь для иностранцев можно ознакомиться <a href="https://gpk.gov.by/peresechenie-granitsy/peresecheniya-granitsy-inostrantsev/">здесь</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>