<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Справочная информация");
?><h3>Аэропорты Беларуси</h3>
 Национальный аэропорт Минск
<p>
	 220054, Минск<br>
	 +375 (17) 279-17-30<br>
	 Справочная служба: +375 (17) 279-13-00<br>
	 Начальник отдела по обслуживанию пассажиров: +375 (17) 279-15-40
</p>
<p>
	 Аэропорт Минск-1<br>
	 Минск, ул. Чкалова 38<br>
	 тел./факс (+10375 17) 2225436<br>
	 Производственно-диспетчерский отдел:<br>
	 тел. (+10375 17) 222-54-02<br>
	 Зал VIP: тел. (+10375 17) 222-52-87
</p>
<p>
	 Аэропорт «Брест»<br>
	 225003, Брестский район<br>
	 п/о Тельмы<br>
	 тел. +375 (162) 97-23-34<br>
	 тел./факс +375 (17) 210-31-64
</p>
<p>
	 Аэропорт «Витебск»<br>
	 210039, Витебск<br>
	 тел. +375 (212) 20-43-03<br>
	 тел./факс +375 (212) 20-43-04
</p>
<p>
	 Аэропорт «Гомель»<br>
	 246000, Гомель<br>
	 тел. +375 (232) 74-47-54<br>
	 тел./факс +375 (232) 210-73-85
</p>
<p>
	 Аэропорт «Гродно»<br>
	 230021, Гродно<br>
	 тел. +375 (152) 75-70-96<br>
	 тел. +375 (152) 77-05-76<br>
	 тел./факс +375 (17) 210-81-60
</p>
<p>
	 Аэропорт «Могилёв»<br>
	 213125, Могилев<br>
	 п/о Княжицы, Аэропорт<br>
	 тел. +375 (222) 29-95-01<br>
	 тел./факс +375 (222) 29-95-51
</p>
<h3>Авиакомпании</h3>
 Республиканское государственное предприятие «ЦЕНТРКУРОРТ» сотрудничает с крупнейшими авиакомпаниями стран СНГ и дальнего зарубежья: «BELAVIA», «Аэрофлот», Alitália (Алиталия), Lufthansa airlines (Люфтганза), Аustrian airlines (Австрийские авиалинии), Сsa czech airlines (Чешские авиалинии), Lot polish airlines («ЛОТ»), Аir baltic («Эйр Болтик»), «Эль Аль», Turkish airlines (Турецкие авиалинии), UTair («ЮТэйр»), ОАО «Авиакомпания «Сибирь» (S7 Airlines), Etihad Airways (Этихад), AirFrance (Эйр Франс), KLM, Scandinavian&nbsp;Airlines (Скандинавские авиалинии), Air&nbsp;China (Эйр Чайна), Finnair (Финнэйр), AirBerlin (Эйр Берлин), Трансаэро, что позволяет нам предлагать клиентам наиболее экономически выгодные перелеты по всем направлениям.
<h4>
«Белавиа» (Белорусские Авиалинии) </h4>
<p>
	 Национальная авиакомпания «Белавиа» - лидер пассажирских перевозок в Республике Беларусь.
</p>
<p>
	 Белавиа - современная, динамичная компания, отвечает последним инновациям в области гражданской авиации, стремится к постоянному развитию и совершенствованию. Первоочередными задачами ставит для себя модернизацию воздушного флота, эффективное использование ресурсов, внедрение новых информационных технологий и постоянное повышение качества обслуживания, как на борту, так и на земле.
</p>
<p>
	 Основной акцент в своей работе авиакомпания делает на предоставлении возможности клиентам летать как прямыми рейсами, так и без промедления продолжить путешествие в любую точку мира, стараясь учесть при этом все пожелания пассажира.
</p>
<h4>«Аэрофлот» (Российские Авиалинии) </h4>
<p>
	 «Аэрофлот» является бесспорным лидером гражданской авиации России, фактическим национальным перевозчиком. Аэрофлот в 1989 году первым из российских авиакомпаний вступил в Международную ассоциацию воздушного транспорта (IATA). Базируется в г. Москве в аэропорту «Шереметьево».
</p>
<p>
	 Приоритетное значение придает развитию внутреннего рынка, присутствию в Сибири и на Дальнем Востоке.
</p>
<p>
	 Авиакомпания постоянно увеличивает и совершенствует свой парк воздушных судов, а также построил современный аэропортовый терминал в Шереметьево. Располагает крупнейшим в Восточной Европе Центром управления полётами. Создал высокотехнологичный Ситуационный центр, который в случае сбойной или кризисной ситуаций позволяет эффективно руководить производственными процессами. Флот компании является одним из самых cовременных, молодых и быстрорастущих в Европе.
</p>
<p>
	 Авиакомпания делает особую ставку на новые информационные технологии как мощное средство повышения качества обслуживания клиентов и экономической эффективности, расширяет услугу доступа к мобильной связи и интернету на борту самолетов.
</p>
<p>
</p>
<h4>
LUFTHANSA AIRLINES (Авиакомпания «Люфтханза», Германия) </h4>
<p>
	 Полет с компанией Люфтганза запоминается надолго. Разные виды развлечений, кулинарные шедевры от знаменитых шеф-поваров мира и удобное расположение в салоне сделают пребывание на борту самолетов комфортным. Даже если ваш рейс слишком долгий, вы останетесь в приятном расположении духа и настроении.
</p>
<p>
	 По количеству перевезенных пассажиров Lufthansa входит в пятерку самых крупных авиакомпаний мира. Штаб-квартира находится в Кёльне. Авиакомпания осуществляет перелеты по внутренним и международным направлениям и реализовывает рейсы в 86 стран Европы, Азии, Америки, Африки. Lufthansa вполне может справиться с маршрутом любой протяженности, об этом также говорят без слов премии и награды компании.
</p>
<p>
	 Пассажиры первого и бизнес-классов смогут попробовать кулинарные изыски знаменитых шеф-поваров, таких как: Хайнц Винклер (Германия), Франк Зломке (Южная Африка), Дэвид Булей (Нью-Йорк), Пол Бокуз (Лион) и других. Повара достаточно часто меняются. Это делается для того, чтобы пассажиры не утратили чувство новизны и пробовали разные национальные блюда.
</p>
<p>
	 Во время полета вам не будет скучно, так как создатели Lufthansa уже продумали вопрос развлечений. Просмотр видео на персональных мониторах доступен каждому пассажиру.
</p>
<p>
	 Компания позаботилась и о маленьких пассажирах. На борту авиалайнеров этого перевозчика всегда имеются в наличии детское питание, игрушки и подгузники.
</p>
<p>
	 Залы ожидания для пассажиров первого и бизнес-классов в Мюнхене и Франкфурте отделаны по высшему разряду. Здесь находятся ресторан, бар, сигарная, ванные с душем или джакузи. Также вам будут доступны услуги персонального парковщика, отдельные стойки при регистрации и коридор при прохождении контроля безопасности.
</p>
<p>
</p>
<h4>
AUSTRIAN AIRLINES (Австрийские Авиалинии) </h4>
<p>
	 Авиакомпания Austrian Airlines (Австрийские авиалинии OS) является австрийской сетевой авиакомпанией. Авиакомпания Austrian функционирует как узловой перевозчик между Западом и Востоком с центром маршрутной сети в Вене. Член Star Alliance и Austrian Airlines Group.
</p>
<p>
	 Интересный факт: в 1918 году именно почтовый рейс Вена-Киев стал первой в мире регулярной международной авиационной линией и положил начало Австрийской авиации.
</p>
<p>
	 Флот Austrian Airlines Group насчитывает 77 воздушных судов. Региональный/среднемагистральный парк включает 14 самолетов Bombardier Q400, 24 Fokker 70/100 и 27 самолетов Airbus 319/320/321. Дальнемагистральный парк состоит из шести Boeing 767 и четырех Boeing 777.
</p>
<p>
	 Austrian Airlines передала всю операционную деятельность в 100% дочернюю компанию Tyrolean Airways. Таким образом, Austrian Airlines выполняет рейсы «operated by Tyrolean».
</p>
<p>
	 Вместе с региональным Tyrolean Airways (Austrian Arrows) и чартерным Lauda Air подразделениями Австрийские авиалинии обслуживают около 130 назначений.
</p>
<p>
	 Главным направлением маршрутов Austrian являются Восточная Европа и Ближний Восток, большая часть которых обслуживается подразделением Tyrolean Airways.
</p>
<p>
</p>
<h4>
CSA CZECH AIRLINES (Чешские Авиалинии) </h4>
<p>
	 Авиакомпания CSA Czech Airlines (Чешские авиалинии) – самая старая и крупная компания Чехии. Осуществляет перелеты в более чем 90 городов мира, в основном это европейские города, а также чартерные рейсы и грузовые перевозки. Базируется в пражском аэропорту Рузине. Имеет в своем распоряжении новый современный флот воздушных судов.
</p>
<p>
	 Чешские авиалинии состоит в международном воздушном альянсе SkyTeam, что свидетельствует о высоком статусе авиакомпании и качестве предоставляемых услуг. CSA Czech Airlines имеет огромный опыт и богатую историю, поскольку датой основания авиакомпании есть 1923 год.
</p>
<p>
	 Czech airlines решили привлечь пассажиров выгодными тарифами за сверхнормативный багаж. Многие любители шоппинга приобретают авиабилеты Czech airlines только по этой причине. Если заранее знаете, что без перевеса багажа никак не обойтись, то имеет смысл забронировать авиабилеты Czech Airlines.
</p>
<p>
</p>
<h4>LOT POLISH AIRLINES («ЛОТ», Польские Авиалинии) </h4>
<p>
	 LOT Polish Airlines – один из старейших европейских авиаперевозчиков. Компания, основанная в 1929 году, сейчас прочно занимает свою нишу на рынке воздушных пассажирских перевозок в Европе. Главные достоинства LOT Polish Airlines – это широкая маршрутная сеть и низкие тарифы.
</p>
<p>
	 Самолеты компании совершают воздушные путешествия во множество европейских и американских городов: Амстердам, Афины, Барселона, Бейрут, Берлин, Брюссель, Будапешт, Венеция, Вильнюс, Гамбург, Дублин, Дюссельдорф, Женева, Загреб, Копенгаген, Ларнака, Лион, Лондон, Мадрид, Манчестер, Милан, Ницца, Нью-Йорк, Осло, Париж, Прага, Рига, Рим, София, Стамбул, Стокгольм, Таллинн, Тель-Авив, Торонто, Франкфурт-на-Майне, Хельсинки, Цюрих, Чикаго. Также LOT Polish обслуживает большое количество направлений внутри страны (Варшава, Вроцлав, Гданьск, Краков, Лодзь, Познань и др.), являясь национальным перевозчиком Польши. Пассажиры внутренних и международных рейсов компании путешествуют на самолетах Boeing 737-400, Boeing 737-500, Boeing 767-300, Boeing 787, Embraer 170, Embraer 175, Embraer ERJ-145. LOT Polish ориентируется на комфорт своих клиентов и поэтому старается выстроить максимально удобное расписание прилетов и вылетов.
</p>
<p>
	 Пассажиры отмечают, что воздушные суда LOT Polish в большинстве своем можно назвать комфортными. Между широкими и мягкими креслами в салоне – большое расстояние, что очень важно при дальних перелетах.
</p>
<p>
	 Гибкие тарифы LOT Polish Airlines позволяют выбрать рейс с адекватным соотношением «цена-качество».
</p>
<p>
	 LOT Polish Airlines – участник авиационного объединения Star Alliance. Это приносит пассажирам определенную выгоду: при отмене или задержке рейсов авиакомпания может «перебросить» клиентов на самолет партнеров по альянсу.
</p>
<p>
</p>
<h4>
AIR BALTIC («Эйр Болтик», Латвийские Авиалинии) </h4>
<p>
	 AIR BALTIC CORPORATION - это Латвийская национальная авиакомпания, базирующаяся в столице Латвии, в городе Рига. Главные базы авиакомпании располагаются в Рижском международном аэропорту (RIX) и в аэропорту города Вильнюс, Литва.
</p>
<p>
	 Штаб-квартира компании АirBaltic находится в Риге, столице Латвии. Имеет 3 базовых аэропорта: основной (находится в Латвии), а также два дополнительных (находятся в Эстонии и Литве) и обсуживает литовские и эстонские авиалинии.
</p>
<p>
	 В настоящее время АirBaltic предлагает прямые перелеты из двух столиц Балтийских государств - из Риги и из Вильнюса.
</p>
<p>
</p>
<h4>
UTair ("ЮТэйр", Российскиe Авиалинии) </h4>
<p>
	 Авиакомпания «ЮТэйр» входит в тройку лидеров российского рынка авиаперевозок. В 2012 году самолеты компании перевезли 10 413 803 пассажира, что превышает показатель 2012 года на 10,96%. В парке компании 160 самолетов и 350 вертолетов. Авиакомпания совершает рейсы по 110 направлениям.
</p>
<p>
	 Миссия бизнес-направления пассажирских перевозок заключается в предоставлении пассажирам транспортных услуг на самолетах различного типа, по разумным ценам и на удобных маршрутах, с обеспечением высокого уровня безопасности, комфорта и сервиса.
</p>
<p>
	 Авиакомпания последовательно работает над созданием системы, устойчивой к возможным неблагоприятным сценариям развития экономики в России и за рубежом, путем оптимального распределения пропорций между тремя основными направлениями деятельности:&nbsp;<br>
	 - выполнение вертолетных работ на территории России;&nbsp;<br>
	 - выполнение вертолетных работ за рубежом;&nbsp;<br>
	 - осуществление пассажирских перевозок.
</p>
<p>
	 Авиакомпания «ЮТэйр» входит в тройку лидеров российского рынка авиаперевозок. В 2012 году самолеты компании перевезли 8 582 681 пассажира. В парке компании более 200 самолетов. Авиакомпания совершает рейсы по 110 направлениям.
</p>
<p>
</p>
<h4>
ОАО «Авиакомпания «Сибирь» (S7 Airlines - эс сэвэн эйрлайнс, Российская авиакомпания) </h4>
<p>
	 S7 Airlines — третья по величине российская авиакомпания. Базируется в новосибирском аэропорту «Толмачево», формируя региональные хабы в Иркутске и Москве. Входит в Группу компаний С7 («S7 Group»), участник глобального авиационного альянса «oneworld».
</p>
<p>
	 Парк S7 Airlines состоит из 31 воздушного судна: 20 самолетов Airbus A319, 17 лайнеров Airbus A320, 3 самолета Airbus A310 и два дальнемагистральных лайнера Boeing 767-300.
</p>
<p>
</p>
<h4>«Эль Аль» (национальный авиаперевозчик государства Израиль) </h4>
<p>
	 «Эль Аль» — крупнейшая авиакомпания Израиля, национальный авиаперевозчик. Штаб-квартира — в Тель-Авиве.
</p>
<p>
	 Авиакомпания Эль Аль (El Al) выполняет рейсы в Тель-Авив, Бангкок, Гонконг, Йоханнесбург, Чикаго, Денвер, Женеву, Барселону, Берлин и другие европейские столицы и страны. Специальный отдел компании, «Эль Аль Карго», занимается грузоперевозками.
</p>
<p>
	 Компания славиться своим беспрецедентным отношением к безопасности полетов. В частности на каждом рейсе Эль Аль в самолете находится до 6 человек службы безопасности в штатском и с оружием. Самолеты оборудованы по последнему слову техники, в кабину пилота проникнуть практически невозможно. В основном все пилоты El Al Israel Airlines работали на ВВС Израиля и имеют соответствующую подготовку.
</p>
<p>
	 Авиакомпания имеет большую маршрутную сеть, объединяющую все части мира. Также компания занимается грузовыми авиаперевозками.
</p>
<p>
</p>
<h4>Alitália (Алиталия, Итальянская авиакомпания) </h4>
<p>
	 Alitália — итальянская авиакомпания, крупнейший авиаперевозчик Италии, пятый по величине в Европе. Штаб-квартира — в Риме, аэропорт Фьюмичино (Леонардо Да Винчи).
</p>
<p>
	 Самая крупная авиакомпания Италии, занимающая 5 место в мире, Alitalia была образована в далеком 1946 г. под именем Aerolinee Italiane Internazionali. На более простое и привычное сегодня, имя изменено позднее. Первый региональный рейс был выполнен в мае 1947. А уже в июле состоялся и международный рейс в Норвегию. С 1967г. компания перевозит авиапассажиров и в Россию, начало этому положил перелет Москва — Милан, к которому позже добавились и полеты до Рима.
</p>
<p>
	 В 2009 г. произошло слияние ее с другим значительным итальянским перевозчиком Air One, образовавшее авиапредприятие Alitalia – Compagnia Aerea Italiana. Это позволило расширить маршрутную сеть до 70 направлений, и увеличить парк самолетов до 155 единиц, включив самые современные суда различных классов.
</p>
<p>
	 Главный офис авиакомпании находится в Риме. Здесь же и ее базовый порт - Леонардо да Винчи (Фьюмичино). Представительство компании есть в Москве и Санкт-Петербурге.
</p>
<p>
	 Сегодня авиапредприятие совершает регулярные полеты из 6 аэропортов Италии в 63 страны мира, обслуживая ежегодно до 26 млн человек. Еженедельное количество регулярно совершаемых рейсов достигло 6 000.
</p>
<p>
</p>
<h4>
Turkish airlines (Турецкие авиалинии) </h4>
<p>
	 Turkish airlines - это самый крупный авиаперевозчик в Турции, который базируется в Стамбуле. Компания совершает полеты в 132 заграничных и 32 внутригосударственных аэропорта. Рейсы направлены в Европу, Азию, Африку и США. Главный узловой центр авиапредприятия – это Международный аэропорт имени Ататюрка в Стамбуле.
</p>
<p>
	 За 2006-2007 годы авиаперевозчиком воспользовались более 35 миллионов человек. В штате компании насчитывается примерно 12 000 служащих.
</p>
<p>
	 Турецкие авиалинии совершают рейсы из 34 аэропортов Турции, из 25 — только местные рейсы.
</p>
<p>
</p>
<h4>
Etihad Airways (Этихад) </h4>
<p>
	 Etihad Airways - национальная авиакомпания Объединённых Арабских Эмиратов со штаб-квартирой в Абу-Даби. Образована в 2003 г.&nbsp;В 2013 г. количество перевезённых пассажиров превысило 11,5 миллионов человек (в 2004 г. – 340 000 человек).
</p>
<p>
	 Основной вид деятельности – обеспечение международных пассажирских перевозок. Деятельностью охвачено также туристическое направление – Etihad Holidays и авиаперевозки грузов - Etihad Crystal Cargo.
</p>
<p>
	 В своей работе компания стремится отразить лучшие стороны арабской культуры, которая славится особым гостеприимством. Внимательность, теплота и щедрость – то, что ощущают пассажиры каждого рейса компании. Одной из приоритетных тем в развитии имиджа родной страны, Etihad называет повышение престижа столицы ОАЭ, города Абу-Даби, как гостеприимного центра, соединяющего Восток и Запад. Свои высокие стандарты, статус, а также лидирующее положение высококлассного авиационного торгового знака компания подтверждает и своими наградами.
</p>
<p>
	 В течение трех лет подряд (2009, 2010 и 2011 года) компании присуждалось звание «Лидирующей компании мира» на церемонии World Travel Awards по результатам голосования экспертов индустрии. Название Etihad, если перевести его с арабского языка, означает «союз». На сегодня Etihad Airways является самой быстро развивающейся авиакомпанией за всю историю коммерческой авиации, - в 2008 году компания объявила на международном салоне Фарнборо о заказе 205 новых самолетов, что стало крупнейшей сделкой в истории мировой коммерческой авиации.
</p>
<h3>
Таможенные правила Республики Беларусь<br>
 </h3>
<h2>ПОРЯДОК ПЕРЕМЕЩЕНИЯ ФИЗИЧЕСКИМИ ЛИЦАМИ ТОВАРОВ ДЛЯ ЛИЧНОГО ПОЛЬЗОВАНИЯ ЧЕРЕЗ ТАМОЖЕННУЮ ГРАНИЦУ ТАМОЖЕННОГО СОЮЗА</h2>
<p>
	 В отношении норм беспошлинного ввоза за основу приняты самые льготные условия законодательства трех сторон: Республики Беларусь, Республики Казахстан и Российской Федерации.
</p>
<p>
	 Так, норма беспошлинного ввоза личного имущества, ввозимого в сопровождаемом и несопровождаемом багаже, составляет в стоимостном выражении 1 500 евро (для авиатранспорта – 10 000 евро), а в весовом – с 50 кг. Однако, не следует думать, что теперь можно ввезти 50 кг однородных товаров.
</p>
<p>
	 В указанные нормы беспошлинного ввоза в соответствии с Соглашением включаются алкогольные напитки и пиво в количестве до 3 литров, а также 200 сигарет или 50 сигар (сигарилл), или 250 граммов табака либо указанные изделия в ассортименте общим весом не более 250 граммов. Причем ввоз алкогольных напитков, пива, табака и табачных изделий может осуществляться только физическими лицами, достигшими 18-летнего возраста. Если же количество ввозимых алкогольных напитков и пива превысит 3 литра, необходимо будет уплатить таможенные платежи по единой ставке 10 евро за 1 литр в части превышения, ввоз более 5 литров вообще запрещен. Аналогичный запрет распространяется и на табак и табачные изделия, ввозимые в количестве, превышающем вышеуказанное.
</p>
<p>
	 Исключены количественные ограничения на ввоз ювелирных изделий и продуктов питания. Теперь указанные категории товаров включаются в общую норму (50 кг и 1500 евро). Данные нормы касаются товаров для личных целей.
</p>
<p>
	 В случае перемещения товаров любым способом в количестве, превышающем нормы беспошлинного ввоза, применяется ставка таможенных пошлин, налогов, равная 30% от стоимости, но не менее 4 евро за 1 кг.
</p>
<h3>
Советы при покупке авиабилетов<br>
 </h3>
<h4>Как купить дешевые авиабилеты: руководство пользователя</h4>
<p>
	 В наше время самостоятельные путешественники и даже бизнес-туристы все чаще стремятся отыскать недорогие варианты перелета по своему маршруту.
</p>
<p>
	 Но как купить дешевые авиабилеты? Где их продают? Все в ваших руках. Если планировать путешествие заранее и не в «высокий» сезон, то появляется целый ряд способов сэкономить на перелетах. Предлагаем вам материал о том, как быстро отыскать подходящую авиакомпанию и не переплачивать за билет на самолет.
</p>
<p>
	 1) Специальные предложения авиакомпаний
</p>
<p>
	 Заблаговременно до вылета необходимо внимательно следить за распродажами и специальными предложениями авиакомпаний. Как правило, распродажи авиабилетов случаются два раза в год: ранней весной и ранней осенью. Отдельные компании проводят акции также и ближе к крупным праздникам, Новому году или Рождеству. Чаще всего такие распродажи длятся очень недолго, но пассажирам в этот период предлагаются реально низкие тарифы. Промежуток времени, в течение которого можно совершить перелет скорее всего будет ограничен (как правило, это несколько месяцев в «низкий» сезон).
</p>
<p>
	 Количество мест по дешевым тарифам на каждом рейсе обычно небольшое и предлагаются они, чаще всего, не на все рейсы и даты вылета. Будьте готовы к тому, что сдать или переоформить акционный билет на другие даты невозможно (в некоторых случаях переоформление возможно за дополнительную плату); возможны ограничения объема провозимого багажа; тарифом может быть ограничен круг лиц, которым предоставляется скидка (например, пенсионеры, студенты и т.д.).
</p>
<p>
	 Компании, выпускающие на рынок спецпредложения, негативно относятся к «отказникам». Поэтому, если существует вероятность того, что вам придется отложить обратный рейс, не приобретайте билеты с фиксированной датой. В таком случае лучше приобрести документ с открытой датой или потратиться «полноценный» билет.
</p>
<p>
</p>
<p>
	 2. Поиск при помощи билетных агрегаторов
</p>
<p>
	 Для сравнения стоимости авиабилетов пригодятся сайты «агрегаторы». Такие сервисы собирают в себя информацию о предложениях различных авиакомпаний. Уже за 1-2 месяца до желаемой даты вылета можно начинать мониторинг ресурсов, например, на&nbsp;&nbsp;&nbsp;otpusk&nbsp;.by.
</p>
<p>
	 После выдачи результатов сайт-агрегатор перенаправит вас на тот ресурс, на котором он нашел выбранный вами тариф. Забронировать билет можно будет непосредственно на данном ресурсе. Будьте готовы к тому, что сайт-первоисточник может не иметь русскоязычной версии.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3. Бюджетные авиакомпании (дискаунтеры или лоукостеры)
</p>
<p>
	 Авиакомпании-дискаунтеры явление совсем не новое, однако, в аэропорты Беларуси они практически не залетают. Точнее, в белорусском небе сейчас можно встретить лишь AirBaltic, компанию, которую принято считать бюджетной. Однако это вполне «классический» перевозчик, имеющий ряд привлекательных тарифов. Поэтому дешевые авиарейсы из Минска на данный момент большая редкость. В государства СНГ лучше подыскать рейс из Москвы, Санкт-Петербурга или Киева.
</p>
<p>
	 В России же неплохо зарекомендовал себя SkyExpress и популярны рейсы дискаунтеров AirBerlin и GermanWings, которые предлагают дешевые авиабилеты на внутренние перелеты, а также на маршруты в ближайшие страны Евросоюза. Немецкий дискаунтер GermanWings устраивает акции по распродаже летних билетов в конце зимы, а купить билеты со скидкой можно лишь в течение суток. За это время авиакомпания продает порядка 100 000 дешевых авиабилетов. Отправиться в путешествие без значительной нагрузки для кошелька получится из Каунаса, Риги, Вильнюса, Киева или Варшавы.
</p>
<p>
	 Билеты бюджетных авиакомпаний иногда настолько дешевые, что стоят в полтора-два раза ниже, чем у конкурентов. Это достигается за счет того, что бюджетные авиаперевозчики стараются экономить на всем. Часто их лайнеры подымают из неудобных аэропортов, а полеты осуществляются в неудобное время. Будьте готовы к прибытию в провинциальный аэропорт.
</p>
<p>
	 Переживать из-за состояния самолетного парка лоукостеров не стоит, потому что он, как правило, как раз новый. Это позволяет существенно экономить средства за счет более редкого обслуживания машин, а их современные двигатели потребляют меньше топлива. В общем, если вы готовы ради экономии пожертвовать комфортом, то бюджетные авиакомпании – ваш выбор.
</p>
<p>
	 Отправившись в полет с дискаунтером вам придется оплатить все сопряженные услуги: регистрацию, питание, доставку багажа. Пассажирам вполне могут быть предложены билеты без указания посадочного места. Вам придется занимать любое свободное сиденье, как в наземной электричке. Как правило, пассажиров на борту не кормят. Нормы провоза багажа и ручной клади значительно снижены.
</p>
<p>
	 Имейте в виду, что рейсы лоукостеров задерживают и отменяют чаще, чем у других компаний. Это особенно актуально в тех случаях, когда вы добираетесь до места назначения с пересадкой.
</p>
<p>
</p>
<h2>Основные рекомендации по поиску и покупке дешевых авиабилетов</h2>
<p>
	 Правило №1:&nbsp;Цена билета зависит от ограничений, накладываемых авиакомпанией. Чем больше ограничений, тем меньше цена. Чем больше цена, тем меньше ограничений.
</p>
<p>
	 Правило №2:&nbsp;При поиске дешевых авиабилетов, планируйте вернуться обратно не раньше одной недели, но не позже 30 дней.
</p>
<p>
	 Правило №3:&nbsp;При поиске дешевых авиабилетов, бронируйте свои места заранее. Чем раньше вы займетесь поиском, тем больше вероятность, что вы купите самый дешевый вариант. Попробуйте «поиграть» с датами отправления и возвращения. Цены на билеты могут существенно различаться в зависимости от дат. Начинайте подбирать авиарейс за 2-3-4 месяца. Такой отрезок времени позволит вам изучить все возможные варианты перелета и выбрать оптимальный. Чем ближе дата вылета, тем дороже будет стоить билет, что особенно актуально для бюджетных авиакомпаний.
</p>
<p>
	 Правило №4:&nbsp;Вместо того, чтобы искать отдельные билеты в каждую сторону маршрута, подбирайте билеты туда-обратно.
</p>
<p>
	 Правило №5:&nbsp;Билеты на рейсы Low cost перевозчиков распространяются, в основном, через интернет. Пользуйтесь кредитной картой и электронными деньгами, потому что билеты, купленные через интернет часто стоят дешевле «бумажных».
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>