<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><p style="text-align: justify;">
	 Республиканское унитарное предприятие «ЦЕНТРКУРОРТ» является крупной государственной туристической компанией&nbsp; Беларуси, входящей в систему Управления делами Президента Республики Беларусь,&nbsp;с опытом работы более 15 лет.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 История государственного учреждения «Центр по санаторно-курортной работе» Управления делами Президента Республики Беларусь берет свое начало 30 октября 2001 года, когда предприятие было создано на базе государственного учреждения «Главное управление лечебно-профилактических и санаторно-курортных учреждений» Управления делами Президента Республики Беларусь с целью реализации санаторно-курортных путевок.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12 августа 2003 год считается днем рождения бренда - «ЦентрКурорт». В соответствии с требованиями времени, вся маркетинговая и рекламная стратегия, коммуникация с клиентом выстраивалась вокруг бренда «ЦентрКурорт» (в настоящее время – ЦЕНТРКУРОРТ). На рынок санаторно-курортных услуг вышел новый игрок с коротким, понятным и запоминающимся именем.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Следуя целям постоянного развития и расширения, «ЦЕНТРКУРОРТ» открыл по одному офису в каждом областном центре Беларуси за период декабрь 2006 – январь 2007 года.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В феврале 2014 года был открыт офис компании «ЦЕНТРКУРОРТ» в Бобруйске.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2011 году было открыто представительство в г. Москва, что позволило постоянным и новым клиентам из России более комфортно приобретать белорусский санаторно-курортный продукт.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 30 июня 2011 года в структуру компании «ЦЕНТРКУРОРТ» было введено унитарное туристическое предприятие «Белинтурист» в рамках процессов реорганизации и оптимизации, проводимых Управлением делами Президента Республики Беларусь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Также в 2006 году, в структуре нашей компании было создано обособленное структурное подразделение -&nbsp; филиал «ЛекоЦентр». Основным видом деятельности филиала «ЛекоЦентр» является оптовая и розничная торговля лекарственными средствами, изделиями медицинского назначения и сопутствующими товарами через сеть аптек, расположенных в Минске и других городах Республики Беларусь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1 июля 2013 года государственное учреждение «Центр по санаторно-курортной работе «ЦЕНТРКУРОРТ» Управления делами Президента Республики Беларусь было преобразовано в Республиканское унитарное предприятие «ЦЕНТРКУРОРТ».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы имеем многолетний опыт по приему иностранных туристов, официальных и спортивных делегаций, продаже услуг авиа- и железнодорожных перевозок, по организации отдыха и оздоровления.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В активе &nbsp;«ЦЕНТРКУРОРТ» организация на высоком уровне ХХХ Мирового чемпионата лесорубов (Раубичи, 2012), XV Международного съезда славистов (Минск, 2013), Чемпионата мира по хоккею с шайбой в Минске 2014, Генеральной ассамблеи Международной электротехнической комиссии (Минск, 2015), Чемпионата Европы по быстрым шахматам и блицу (Минск, 2015).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Высокий рейтинг у туристов и официальный статус Партнера множества международных мероприятий свидетельствуют о высоком качестве услуг «ЦЕНТРКУРОРТ». Будем рады видеть вас среди своих клиентов и партнеров!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>