<?
return array(
			'ct' => array(0 => 'Выберите', 668 => 'Киев', 1863 => 'Минск', 1000 => 'Москва'), // города из tourindex
			'nf' => 7, // количество ночей от
			'nt' => 14, // количество ночей по
			'pc' => 'TI_COKEY', // код свойства ID страны в tourindex
			'ti' => 'TICKET_COAST', // код свойства ID "Билет в стоимости" в tourindex
			'ib' => Set::COUNTRY_IBLOCK_ID, // код инфоблока стран
			'ad' => 6, // количество взрослых
			'ch' => 3, // количество детей
			'delta' => 3*24*3600, // +/- 3 дня
			'today+' => 7*24*3600 // + к сегоднешнему дню
	);