<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Документы для поездки без визы и пункты пропуска в Брест: https://www.otpusk.by/otdykh-v-belarusi/viza-free/turistsko-rekreatsionnaya-zona-brest/");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/otdykh-v-belarusi/viza-free/turistsko-rekreatsionnaya-zona-brest/");
$APPLICATION->SetTitle("Туристско-рекреационная зона «Брест»");
?>С&nbsp; 1&nbsp; января&nbsp; 2018&nbsp; года, согласно&nbsp; указа&nbsp; № 462 "Об установлении безвизового&nbsp; порядка&nbsp; въезда&nbsp; и&nbsp; выезда&nbsp; иностранных&nbsp; граждан",&nbsp; стало возможным&nbsp; посетить туристско-рекреационную зону «Брест» сроком до 10 дней:<br>
 • город Брест<br>
 • Брестский район<br>
 • Жабинковский район Брестской области<br>
 • Пружанский район Брестской области<br>
 • Каменецкий район Брестской области<br>
 • Свислочский район Гродненском области<br>
<h4>Какие документы необходимы для поездки без визы?</h4>
 1. Действительный паспорт или иной документ, его заменяющий, предназначенный для выезда за границу<br>
 2. Медицинская страховка<br>
 3. Документ&nbsp; установленного образца, оформленный туристическим агентством:<br>
 • оформляется на точные сроки поездки сроком&nbsp; до 10 дней<br>
 • сохраняется на все время поездки<br>
 4. Деньги в размере около 22 евро на день пребывания<br>
 5. При пересечении границы оформляется:<br>
 • миграционная карта (выдается пограничниками и оформляется&nbsp; на таможне)<br>
 • таможенная декларация (при необходимости).
<h4>Через какие пункты пропуска можно приехать в зону «Брест»?</h4>
 Автодорожные пункты пропуска:<br>
 • Брест/Тересполь<br>
 • Домачево/Словатичи<br>
 • Песчатка/Половцы<br>
 Жлезнодорожный пункт пропуска:<br>
 • Брест/Тересполь<br>
 Пункт пропуска аэропорт Брест<br>
 Пункт упрощенного пропуска:<br>
 • Переров/Беловежа<br>
 <br>
 За подробной информацией обращайтесь в Брестский&nbsp;отдел туризма ЦЕНТРКУРОРТ по адресу:&nbsp;г. Брест, пр. Машерова, 17.&nbsp;<br>
 <br>
 +375-162-20-30-18<br>
 +375-162-22-11-11<br>
 E-mail:<a href="mailto:brest@ck.by">brest@ck.by</a>&nbsp;<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>