<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/o-kompanii/proekt-vetliva/");
$APPLICATION->SetTitle("Проект VETLIVA");
?><button><a href="https://www.otpusk.by/ab-kampanii/praekt-vetliva.php">БЕЛАРУСКАЯ МОВА</a></button>&nbsp; <br>
<img width="1124" src="/upload/docs/Vetliva%20отпуск.png" height="523"><br>
<p style="text-align: justify;">
 <b><a href="https://vetliva.ru/">Сервис онлайн-бронирования и оплаты туристических услуг VETLIVA</a> </b>является проектом компании «ЦЕНТРКУРОРТ» и разработан в рамках реализации Государственной программы «Беларусь гостеприимная» на 2021-2025 годы.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>VETLIVA</b> - это многофункциональный сервис онлайн-бронирования и каталог туристических услуг, специализирующийся на отдыхе и туризме в Беларуси.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Над проектом <b>VETLIVA</b> работала большая команда специалистов, начиная от создания концепции бренда, стратегии продвижения и до его технической разработки и реализации. В итоге, портал обладает уникальным запоминающимся дизайном, простым, но функциональным интерфейсом на трех языках: белорусском, русском и английском.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Цель проекта</b> – помочь нашим клиентам открыть Беларусь как страну радушия и гостеприимства, рассказав о туризме в Беларуси и предоставив лучшие предложения непосредственно от поставщиков услуг по всем возможным способам туристического пребывания в стране:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		 Экскурсионные туры,
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Гостиницы,
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Санатории,
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Базы отдыха и агроусадьбы,
	</p>
 </li>
	<li><span style="text-align: justify;">Национальные парки и заповедники</span>.<br>
 </li>
</ul>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С одной стороны, портал представляет собой огромнейший туристический гид по Беларуси: в нем содержится информация, начиная от описания уникальной природы и культуры, заканчивая рассказами о достопримечательностях. Гости могут найти большое количество интересных фактов об истории, традициях, национальной кухне. Здесь собрана информация о туристических событиях Беларуси, а также правилах въезда и пребывания в нашей стране.&nbsp; С другой стороны, проект предлагает возможность посетить заинтересовавшие места, осуществив бронирование практически любых услуг, не выходя из дома.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для Вашего удобства портал предлагает:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		 Удобный и гибкий инструмент поиска;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Самый широкий ассортимент туристических услуг в Беларуси;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Только актуальные цены и лучшие предложения;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Гарантию качества и своевременности оказанных услуг;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		 Наша служба поддержки работает для Вас в режиме 24/7.
	</p>
 </li>
</ul>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Принцип работы системы бронирования заключается в следующем: поставщики туристических услуг самостоятельно размещают свои предложения в системе, а сервис обеспечивает реализацию предложений среди широкой аудитории клиентов в соответствии с их запросами. Ключевая особенность в том, что VETLIVA ориентирован непосредственно на национальный туристический продукт.
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>