<div style="margin:30px 10px">
<h2>
<p style="text-align: center;">
	 Правила аннуляции
</p>
 </h2>
В случае отказа заказчика от тура (расторжения договора) до его начала, независимо от причин, денежные средства за оплаченный тур возвращаются заказчику исполнителем на расчетный счет, указанный в заявлении заказчика об отказе от тура, за минусом фактически понесенных расходов исполнителя, связанных с организацией тура, включая оплату комиссионного вознаграждения банку за перечисление денежных средств Партнеру исполнителя, штрафные санкции, выставленные Партнерами исполнителя за аннулирование тура/услуг, иные расходы Исполнителя, подтвержденные документально. Заказчик информирован и согласен с тем, что в случае отказа заказчика от тура (расторжения договора), стоимость за авиабилеты на чартерные рейсы и групповые авиабилеты на регулярные рейсы, стоимость услуг перевозки, включенных в групповые автобусные туры, а также стоимость услуг по бронированию мест временного проживания и предоставлению туристической информационной услуги заказчику исполнителем не возвращаются.
</div>