<div style="margin:30px 10px">
<h2>
<p style="text-align: center;">
	 Публичная оферта на заключение &nbsp;договора оказания услуг
</p>
 </h2>
<p style="text-align: center;">
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
</p>
<p>
	 Данный документ является публичным предложением (офертой) республиканского унитарного предприятия «ЦЕНТРКУРОРТ» (220048, Республика Беларусь, г. Минск, ул. Мясникова, 39, каб. 338, УНП:100726604) (далее по тексту - исполнитель), адресованным неограниченному кругу лиц и содержит все существенные условия договора оказания туристических услуг.
</p>
<p>
	 В случае принятия (акцепта) изложенных ниже условий физическое лицо, производящее акцепт настоящей оферты, становится заказчиком (в соответствии с п. 3 статьи 408 Гражданского кодекса Республики Беларусь (ГК РБ) акцепт оферты равносилен заключению договора на условиях, изложенных в оферте), а исполнитель и заказчик совместно — сторонами договора оказания туристических услуг.
</p>
<p>
	 Фактом принятия (акцепта) заказчиком условий настоящей оферты является 100% предоплата заказчиком исполнителю заказанных им услуг в порядке и на условиях, определенных настоящей офертой (п.3 ст.408 ГК РБ). Датой акцепта настоящей оферты, а следовательно, моментом заключения договора оказания туристических между исполнителем и заказчиком будет считаться дата зачисления денежных средств на расчетный счет исполнителя.
</p>
<p>
	 В связи с изложенным выше, внимательно прочитайте текст настоящей оферты и ознакомьтесь со стоимостью услуг.
</p>
<p>
	 Договор оказания туристических услуг (далее – договор), совершенный в вышеописанном порядке, считается заключенным в простой письменной форме (п.2, п.3 ст.404 и п.3 ст.408 ГК РБ), не требует оформления на бумаге и обладает полной юридической силой для сторон.
</p>
<p>
	 Условия договора оказания туристических услуг:
</p>
<p>
	 В настоящем договоре, нижеприведенные термины имеют следующие значения:
</p>
<p>
	 «Тур»– комплекс туристических услуг, забронированных заказчиком через систему бронирования представленный на официальном интернет-сайте Продавца.
</p>
<p>
	 «Средство размещения» – гостиницы, отели, санатории, оздоровительные центры, базы отдыха и другие места отдыха.
</p>
<p>
	 «Номер» - отдельное меблированное помещение в средствах размещения, состоящий из одной или нескольких комнат, оборудованных для временного проживания заказчика, со всеми удобствами согласно категории номера.
</p>
<p>
	 «Основные услуги» – услуги, указанные в листе бронирования.
</p>
<p>
	 «Дополнительные услуги» – услуги, не относящиеся к Основным услугам, которые заказываются и оплачиваются Заказчиком самостоятельно в месте получения услуги.
</p>
<p>
	 «Услуги» – отдельные услуги, оказываемые исполнителем заказчику.
</p>
<p>
	 «Партнер исполнителя» - (туроператор, турагент, перевозчик, экскурсовод, санаторий, база отдыха и др.) – юридическое либо физическое лицо, которые на основании заключенных с исполнителем Договоров, непосредственно оказывают заказчику либо услуги, входящие в тур либо реализуют исполнителю уже сформированные туры по заявкам исполнителя.
</p>
<p>
	 ГЛАВА 1. Предмет договора
</p>
<p>
	 1. Заказчик приобретает у исполнителя тур (услуги), оплата которого может быть осуществлена заказчиком одним из следующих способов:
</p>
<p>
	 - через Интернет с помощью банковской карты;
</p>
<p>
	 - банковским переводом путем перечисления денежных средств на расчетный счет исполнителя на основании счета исполнителя.
</p>
<p>
	 ГЛАВА 2. ОБЩИЕ УСЛОВИЯ
</p>
<p>
	 2. Минимальное количество человек (туристов), определенное исполнителем или партнером исполнителя при формировании тура, которое необходимо для осуществления туристического путешествия, указывается на сайте исполнителя otpusk.by.
</p>
<p>
	 3. Дополнительные услуги, которые заказчик выбирает по своему желанию в средстве размещения (в месте отдыха), которые не входят в состав тура и не указаны в листе бронирования, заказчик оплачивают их самостоятельно.
</p>
<p>
	 4. Опоздание к началу тура/к началу заселения не является основанием для продления срока тура. В случае опоздания заказчика к началу тура (услуг, входящих в состав тура) неиспользование тура (услуг, входящих в состав тура) а также в случае досрочного отъезда заказчика из средства размещения или не заезда в средство размещение денежные средства за неиспользованные дни/услуги исполнителем заказчику не возвращаются, за исключением случаев возврата исполнителю его партнером денежных средств за неиспользованные заказчиком дни отдыха/услуги.
</p>
<p>
	 ГЛАВА 3. ПРАВА И ОБЯЗАННОСТИ СТОРОН
</p>
<p>
	 5. Исполнитель обязан:
</p>
<p>
	 5.1. После оплаты заказчиком тура выслать на электронную почту заказчика, указанную при бронировании тура, лист бронирования, который включает все услуги, забронированные заказчиком. Лист бронирования будет являться основанием для получения заказчиком забронированных и оплаченных услуг.
</p>
<p>
	 5.2. Обеспечить качество, в том числе безопасность, оказываемых услуг, входящих в стоимость тура.
</p>
<p>
	 5.3. Принимать меры по соблюдению прав и законных интересов заказчика.
</p>
<p>
	 5.4. В случае отсутствия минимального количества человек (туристов), определенного программой тура, информировать об этом заказчика не позднее, чем за 10 календарных дней до начала тура. В случае отсутствия минимального количества человек (туристов), определенного программой тура, договор прекращает свое действие при условии возврата исполнителем заказчику стоимости оплаченных туристических услуг и информирования заказчика в срок, определенный в настоящем пункте.
</p>
<p>
	 5.5. При одностороннем отказе исполнителя от исполнения обязательств по настоящему договору во время совершения туристического путешествия по желанию заказчика организовать его возвращение в место начала (окончания) тура на условиях, определенных в настоящем договоре, или на условиях более высокого уровня;
</p>
<p>
	 5.6. Информировать заказчика о произошедших изменениях условий обслуживания, изменении сроков начала либо окончания тура/услуг, изменении сроков заезда в средства размещения и получить подтверждение или отказ заказчика в письменной форме путем направления заказчиком уведомления на электронную почту исполнителя <a href="mailto:info@ck.by">info@ck.by</a>.
</p>
<p>
	 6. Исполнитель не несет обязанностей по оплате медицинских расходов Заказчика, возникших во время тура в Республике Беларусь, в том числе и не покрываемых страховкой, оформленной при содействии Исполнителя.
</p>
<p>
	 7. Исполнитель вправе:
</p>
<p>
	 7.1. требовать от заказчика полной, достоверной информации, документов, а также сведений о себе в объеме, необходимом для исполнения обязательств по настоящему договору;
</p>
<p>
	 7.2.требовать от заказчика возмещение причиненных исполнителю убытков (нанесенного вреда) в случаях и порядке, установленных законодательством;
</p>
<p>
	 7.3. без дополнительного согласования с Заказчиком заменить средство размещения без изменения стоимости тура. В случае замены средства размещения Заказчик размещается в средстве размещения равнозначном по уровню сервиса или выше категории (вида, типа).
</p>
<p>
	 7.4. заменить перевозчика, пункта отправления или прибытия, маршрута перевозки в страну временного пребывания и обратно без дополнительного согласования с заказчиком при условии сохранения остальных существенных условий тура.
</p>
<p>
	 8. Заказчик обязан:
</p>
<p>
	 8.1. Предоставить Исполнителю полную и достоверную информацию о себе в объеме, необходимом для исполнения исполнителем обязательств по настоящему договору;
</p>
<p>
	 8.2. в случае одностороннего отказа от выполнения настоящего договора возместить исполнителю его фактически понесенные расходы, включая расходы, перечисленные в п. 21 настоящего договора;
</p>
<p>
	 8.3. своевременно прибывать к месту начала тура/услуг, средству размещения, а также к местам сбора и отправки группы во время совершения тура;
</p>
<p>
	 8.4. соблюдать законодательство страны (места) временного пребывания, уважать ее политическое и социальное устройство, обычаи, традиции, религии населения;
</p>
<p>
	 8.5. бережно относиться к окружающей среде, материальным историко-культурным ценностям;
</p>
<p>
	 8.6. соблюдать правила въезда и выезда страны (места) временного пребывания (стран транзитного проезда); соблюдать правила личной безопасности;
</p>
<p>
	 8.7. иметь для въезда/выезда оформленные в установленном порядке въездные, выездные и другие документы, требуемые в соответствии с законодательством страны, на территорию, с территории или через территорию которой будет осуществляться проезд;
</p>
<p>
	 8.8. соблюдать правила, введенные органами государственного управления страны временного пребывания относительно вводимых налогов местного значения.
</p>
<p>
	 8.9. выполнять условия настоящего договора.
</p>
<p>
	 ГЛАВА 4. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>
	 9. Стороны несут ответственность за неисполнение или ненадлежащее исполнение обязательств по настоящему договору в соответствии с законодательством Республики Беларусь.
</p>
<p>
	 10. Стороны не несут ответственность за неисполнение или ненадлежащее исполнение обязательств по настоящему договору в случае, если это оказалось невозможным вследствие возникновения обстоятельств непреодолимой силы, то есть чрезвычайных и непредотвратимых в данных условиях, таких как: стихийные бедствия, военные действия, террористических акты, запретительные решения государственных/правительственных органов, эпидемии, вирусные заболевания и пр. инфекции, техногенные катастрофы, взрывы, массовые беспорядки, пиратство, изменения визовых режимов зарубежных стран, и прочие обстоятельства, находящимися вне сферы влияния сторон по настоящему договору.
</p>
<p>
	 11. В случае возникновения обстоятельств непреодолимой силы и невозможности исполнения сторонами обязательств по настоящему договору каждая из сторон вправе требовать от другой стороны возврата всего, что она исполнила, не получив встречного удовлетворения.
</p>
<p>
	 12. Если заказчик по собственной инициативе отказывается от какой-либо из услуг, входящих в тур, то стоимость данной услуги исполнителем заказчику не возмещается. Если заказчик самостоятельно по собственной инициативе принимает решение о замене услуги, входящей в состав тура (например, в отношении средства размещения, вида транспорта, маршрута и т.д.), то заказчик самостоятельно оплачивает эту услугу, а исполнитель не будет нести ответственности за ее качество и объем. При этом исполнитель не возмещает заказчику стоимость замененной услуги, а также не возмещает разницу в стоимости услуг.
</p>
<p>
	 13. Исполнитель не несет ответственности за:
</p>
<p>
	 13.1. правильность оформления въездных/выездных документов Заказчика;
</p>
<p>
	 13.2. за ущерб, причиненный заказчику по его собственной вине или по вине третьих лиц, предоставляющих во время осуществления тура услуги, не входящие в его программу (состав) и приобретенные по инициативе самого заказчика, а также за возможный ущерб, нанесенный заказчику по причине несоблюдения им правил и мер безопасности, а также в результате собственной неосторожности;
</p>
<p>
	 13.3. неполучение заказчиком визы, включая отказ в ее выдаче, или задержку при выдаче документов в посольствах (консульствах)
</p>
<p>
	 иностранных государств, в том числе в случае самостоятельного оформления визы заказчиком;
</p>
<p>
	 13.4. качество и объем дополнительных услуг, оплачиваемых Заказчиком самостоятельно третьим лицам;
</p>
<p>
	 13.5. невозможность выполнить условия настоящего договора в связи с тем, что заказчик предоставил сведения о себе не соответствующие действительности, предоставил документы, необходимые для оформления визы, не в срок, или предоставил их не в полном объеме;
</p>
<p>
	 13.6. то, что тур не состоялся по вине заказчика (туристов) в связи с нарушением им законодательства Республики Беларусь, страны временного пребывания или страны транзитного проезда, в том числе нарушений таможенных, визовых, пограничных, санитарных и карантинных правил;
</p>
<p>
	 13.7. качество дополнительных услуг, (в том числе экскурсионного обслуживания), предоставляемых принимающей стороной, которая производит непосредственное обслуживание заказчика, а также качество дополнительных услуг, предоставляемых средствами размещения как на платной, так и на бесплатной основе, где проживает заказчик;
</p>
<p>
	 13.8. опоздание заказчика к объявленному времени сбора группы или времени отправления транспортных средств, опоздание заказчика к прохождению таможенного контроля, опоздание к заселению в средство размещения, на экскурсионные и другие мероприятия;
</p>
<p>
	 13.9. неблагоприятные погодные условия в месте временного пребывания;
</p>
<p>
	 13.10. снятие заказчика с рейса и (или) отказ в разрешении на въезд (выезд) таможенными, пограничными, санитарными и иными службами;
</p>
<p>
	 13.11. неправильность оформления документов посольствами (консульствами) как иностранных государств, так и Республики Беларусь;
</p>
<p>
	 13.12. нарушение заказчиком правил проезда, регистрации или провоза багажа и иных правил, обязательства по соблюдению которых возложены на заказчика (туристов) законодательством;
</p>
<p>
	 13.13. разнообразие блюд и их вкусовых характеристик, особенности их приготовления в месте временного пребывания (средстве размещения);
</p>
<p>
	 13.14. расположение номера, который предоставляется заказчику (туристам) администрацией средства размещения при расселении (этаж, удаленность от стойки администрации (ресепшн), лифта и прочее);
</p>
<p>
	 13.15. рассадку в автобусе/самолете/поезде при осуществлении перевозок;
</p>
<p>
	 13.16. сохранность и доставку багажа заказчика, кроме случаев, когда исполнитель является перевозчиком и багаж, сданный в багажное отделение, утерян либо поврежден каким-либо образом по вине исполнителя;
</p>
<p>
	 13.17. кражу вещей заказчика, причинение вреда здоровью и вещам заказчика (туристов), вызванное действиями иных лиц;
</p>
<p>
	 13.18. отмену или изменение времени отправления авиа, железнодорожных и автобусных рейсов и связанные с этим изменения в программе тура . Номер рейсов, класс перевозки и иные правила перевозки пассажиров и багажа указаны в билете;
</p>
<p>
	 13.19. качество предоставления доступа в интернет, в том числе по технологии Wi-Fi, в средствах размещениях и иных местах временного пребывания заказчика (туристов) во время путешествия;
</p>
<p>
	 13.20. наличие насекомых, птиц, животных, цветущих растений, а также иных представителей животного и растительного мира в местах временного пребывания заказчика (туристов) во время путешествия;
</p>
<p>
	 13.21. степень оборудованности пляжа, включая количественный и качественный состав пляжного инвентаря (шезлонги, матрасы, зонтики и прочее), качество уборки пляжа, а также качество прибрежного дна, прилегающего к территории пляжа средства размещения и качество покрытия береговой зоны пляжа (песок, галька, камни и прочее).
</p>
<p>
	 13.22. несоответствие туристического обслуживания необоснованным ожиданиям заказчика (туристов) и его (их) субъективной оценке.
</p>
<p>
	 13.23. возможные неточности, допущенные в рекламных материалах, предоставленных партнерами Исполнителя, так как они изготовлены без участия исполнителя и используются в работе Исполнителя как вспомогательный материал, а также за неточности, допущенные на сайтах данных субъектов.
</p>
<p>
	 14. В случае, если у заказчика имеются обязательства перед судом либо иными государственными компетентными органами, послужившие основанием для наложения на заказчика ограничения (запрета) на выезд за границу, то исполнитель не будет нести ответственности за последствия, вызванные данным ограничением (запретом). Исполнитель не несет ответственности за отказ представителями таможенных органов Республики Беларусь на въезд заказчика на территорию Республики Беларусь.
</p>
<p>
	 15. Не является нарушением настоящего договора размещение в номере средства размещения, в котором количество спальных мест превышает число мест указанных в программе туристического путешествия, при условии, что количество размещаемых лиц соответствует количеству, указанному в настоящем договоре и приложениях к нему (например: размещение двух человек в комнате (номере) средства размещения с тремя спальными местами).
</p>
<p>
	 16. Не является нарушением настоящего договора размещение заказчика (туристов) и следующих с ним детей в комнате (номере) средства размещения, которая предназначена для размещения меньшего количества лиц, но для размещения детей в комнату (номер) средства размещения добавлены дополнительные спальные места.
</p>
<p>
	 17. Заказчик информирован и согласен с тем, что авиа, железнодорожные и автобусные проездные документы являются самостоятельными договорами между заказчиком и перевозчиком, а страховой полис (договор страхования) является самостоятельным договором между заказчиком и страховой организацией и поэтому все претензии в отношении перевозки и страхования направляются заказчиком соответственно перевозчику и (или) страховщику.
</p>
<p>
	 ГЛАВА 5. ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ НАСТОЯЩЕГО ДОГОВОРА, ОТКАЗ ЗАКАЗЧИКА ОТ ТУРА И ПОРЯДОК ВОЗВРАТА ДЕНЕЖНЫХ СРЕДСТВ
</p>
<p>
	 18. Изменение и прекращение, в том числе расторжение, настоящего договора осуществляются по основаниям, предусмотренным настоящим договором и законодательством.
</p>
<p>
	 19. Изменение и расторжение настоящего договора по соглашению сторон совершаются в письменной форме путем заключения дополнительного соглашения к нему.
</p>
<p>
	 20. Настоящий договор может быть расторгнут в одностороннем порядке исполнителем при условии полного возмещения заказчику убытков.
</p>
<p>
	 21. В случае отказа заказчика от тура (расторжения договора) до его начала, независимо от причин, денежные средства за оплаченный тур возвращаются заказчику исполнителем на расчетный счет, указанный в заявлении заказчика об отказе от тура, за минусом фактически понесенных расходов исполнителя, связанных с организацией тура, включая оплату комиссионного вознаграждения банку за перечисление денежных средств Партнеру исполнителя, штрафные санкции, выставленные Партнерами исполнителя за аннулирование тура/услуг, иные расходы Исполнителя, подтвержденные документально. Заказчик информирован и согласен с тем, что в случае отказа заказчика от тура (расторжения договора), стоимость за авиабилеты на чартерные рейсы и групповые авиабилеты на регулярные рейсы, стоимость услуг перевозки, включенных в групповые автобусные туры, а также стоимость услуг по бронированию мест временного проживания и предоставлению туристической информационной услуги заказчику исполнителем не возвращаются.
</p>
<p>
	 22. Для расторжения настоящего договора (отказа от тура) Заказчику необходимо направить исполнителю заявление об отказе от тура по утвержденной форме одним из следующих способов:
</p>
<p>
	 - по факсу 8017 222 62 58 или на электронную почту <a href="mailto:info@ck.by">info@ck.by</a> В случае направления заявление об отказе от тура (расторжении договора) после 18:00 рабочего дня исполнителя или в любое время выходного дня днем отказа от тура (расторжения договора) будет считаться следующий за ним рабочий день.
</p>
<p>
	 - почтой на адресу: 220048, г. Минск, ул. Мясникова, 39, каб. 338. Днем отказа от тура (расторжения договора) будет считаться день (дата) получения исполнителем от заказчика заявления об отказе от тура.
</p>
<p>
	 - нарочным в приемной руководителя исполнителя по адресу, указанных в реквизитах исполнителя в пределах режима рабочего времени.
</p>
<p>
	 Режим работы исполнителя: понедельник - пятница с 9:00 до 18:00, обед с 13.00 до 14.00.
</p>
<p>
	 ГЛАВА 6. ПРЕТЕНЗИИ И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
</p>
<p>
	 23. Настоящий договор предусматривает обязательный предварительный порядок разрешения споров путем обмена письменными претензиями и ответами на претензии.
</p>
<p>
	 24. В случае возникновения спорных вопросов по обслуживанию в месте временного пребывания (месте обслуживания) заказчик обязан на месте незамедлительно сообщить о сложившейся ситуации представителю принимающей стороны (представителям средства размещения) с тем, чтобы претензия была удовлетворена сразу на месте. При необоснованном отказе в удовлетворении требований заказчика, последний должен на месте получения услуги письменно оформить претензии и заверить их у представителя принимающей стороны (представителя средства размещения) и подкрепить ее документально, а также связаться с исполнителем по электронной почте <a href="mailto:info@ck.by">info@ck.by</a> или по тел./факсу:8017 222 62 58.
</p>
<p>
	 25. Если подача претензии непосредственно в ходе поездки по объективным причинам оказалась невозможной, заказчик имеет право подать ее непосредственно исполнителю, а исполнитель обязан будет рассмотреть ее в течение сроков, установленных законодательством.
</p>
<p>
	 26. Претензии подаются в письменной форме с приложением необходимых документов, подтверждающих факт случившегося (протоколы, акты, квитанции, чеки и пр.).
</p>
<p>
	 ГЛАВА 7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
</p>
<p>
	 27. Заказчик информирован и согласен с тем, что:
</p>
<p>
	 27.1. в отдельных случаях, предусмотренных законодательством страны (места) временного пребывания по прибытии в средство размещения заказчик самостоятельно уплачивает в пользу средства размещения курортный сбор или иной налог, в размере согласно законодательству страны временного пребывания;
</p>
<p>
	 27.2. при заезде в санаторий необходимо иметь с собой выписку из медицинских документов, выданную учреждением здравоохранения не ранее чем за один месяц до начала предоставления услуг. При отсутствии этого документа санаторно-курортное лечение будет отсрочено до момента окончания необходимого предварительного обследования в условиях санатория, которое будет проводиться на платной основе;
</p>
<p>
	 27.3. заказчик несет полную материальную ответственность перед лицами, непосредственно представляющими заказчику услуги, за ущерб, причиненный им заказчиком во время тура;
</p>
<p>
	 27.4. средства размещения не принимают заказчика без документа, удостоверяющего личность и листа бронирования;
</p>
<p>
	 27.5. запрещается прибывать в средства размещения вместе с животными, в противном случае исполнитель не будет нести ответственность за отказ средств размещения в приеме заказчика на обслуживание. Денежные средства заказчику за отказ средства размещения в приеме заказчика на обслуживание, прибывшего вместе с животным, исполнителем не возмещаются.
</p>
<p>
	 27.6. расчетный час в средстве размещения (время заселения – когда заказчику должны предоставить номер/время выселения – когда заказчик должен освободить номер) указывается в листе бронирования. Заказчик, прибывший в средство размещения досрочно размещается в нем при наличии свободных мест за дополнительную плату согласно действующему прейскуранту цен на момент прибытия заказчика. В случае освобождения номера перед размещением заказчика, последний должен предоставить обслуживающему персоналу средства размещения возможность произвести санитарно- гигиеническую уборку номера;
</p>
<p>
	 27.7. в непосредственной близости от средства размещения (места временного проживания) могут вестись строительные, инженерные работы, возводиться/находиться коммуникации и оборудование, могут располагаться магазины, рестораны, дискотеки, автостоянки, другие организации, осветительные мачты, могут проходить пешеходные, автомобильные, железные дороги и т.д., в результате чего возможно возникновение шумовых, визуальных эффектов, запахов, вибраций и т.д., на дне прибрежных зон страны временного пребывания, в том числе прибрежных зон, прилегающих к пляжу средства размещения, могут находиться трубы и иные конструкции, идущие от оборудований, установленных для отвода атмосферных вод (дожди, талый снег), а также плиты и иные берегоукрепительные сооружения, поскольку все указанные объекты и явления находятся вне сферы влияния исполнителя, последний не несет за них ответственности.
</p>
<p>
	 28. В случае заключения договора в пользу третьих лиц заказчик обязуется обеспечить выполнение этими третьими лицами условий настоящего договора и выражает тем самым их согласие на условия настоящего договора. Количество туристов, которым оказываются туристические услуги в соответствии с настоящим договором, указывается в Листе бронирования.
</p>
<p>
	 ГЛАВА 8. СРОК ДЕЙСТВИЯ ДОГОВОРА
</p>
<p>
	 29. Договор вступает в силу в момента зачисления на расчетный счет Исполнителя денежных средств, уплаченных Заказчиком в счет оплаты заказанных им услуг и действует до выполнения Сторонами своих обязательств.
</p>
<p>
	 30. Все споры по настоящему договору разрешаются в порядке, предусмотренном законодательством Республики Беларусь.
</p>
<p>
	 31. РЕКВИЗИТЫ ИСПОЛНИТЕЛЬЯ
</p>
<p>
	 Республиканское унитарное предприятие «ЦЕНТРКУРОРТ»
</p>
<p>
	 Адрес: 220048, Беларусь, Минск, ул. Мясникова, 39-338.
</p>
<p>
	 Р/с (бел. руб.) 3012000004805
</p>
<p>
	 в филиале № 510 ОАО «АСБ Беларусбанк», код 603, г. Минск, <br>
	 ул. Куйбышева, 18. УНП 100726604.
</p>
<p>
	 Расчеты в евро
</p>
<p>
	 Банк –корреспондент/Сorrespondent bank&nbsp; RAIFFEISEN BANK INTERNATIONAL AG, VIENNA
</p>
<p>
	 SWIFT: RZBAATWW
</p>
<p>
	 Номер корсчета/Сorrespondent Аccount: 1-50.087.998
</p>
<p>
	 БанкБбенефициара/Beneficiarys Bank: BRANCH 510 BELARUSBANK
</p>
<div>
 <b>SWIFT:&nbsp; AKBBBY21510 </b>
</div>
<p>
	 Бенефициар/Beneficiary Republican Unitary Enterprise «CENTREKURORT»
</p>
<p>
	 Счет/Account Number3012000005019
</p>
<p>
	 Расчеты в росс.рублях
</p>
<p>
	 Банк – корреспондент/Correspondent Bank:<br>
	 ОАО «ПРОМСВЯЗЬБАНК», Москва, РФ
</p>

<div>
 <b>Кор. Счет 30101810400000000555 в ОПЕРУ Банка России, г.Москва </b>
</div>
<p>
	 БИК: 044525555; ИНН: 7744000912
</p>
<p>
	 Номер корсчета/Correspondent Account:30111810300000843901
</p>
<p>
	 Банк Бенефициара/Beneficiarys Bank: ОАО «АСБ Беларусбанк»
</p>
<p>
	 Филиал № 510, код 603
</p>
<p>
	 SWIFT:&nbsp; AKBBBY2Х
</p>
<p>
	 Бенефициар/Beneficiary: Республиканское унитарное предприятие «ЦЕНТРКУРОРТ»
</p>
<p>
	 Счет/Account Number:3012000005048
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Расчеты в долларах США </b>
</p>

<p>
 <b>Банк – Корреспондент/Correspondent&nbsp; Bank:CITIBANK N.A , NEW YORK, USA, SWIFT:CITIUS33XXX </b>
</p>
<b> </b>
<p>
	 Номер Корсчета/Correspondent Account36316365
</p>
<p>
	 Банк Бенефициара/Beneficiarys Bank:Belarusbank, Minsk, BRANCH 510, SWIFT: AKBBBY21510
</p>
<p>
	 Бенефициар/Beneficiary :Republican Unitary Enterprise «CENTREKURORT»
</p>
<p>
	 Счет/Account Number 3012000004892
</p>
<p align="center">
</p>
<h2>
<p align="center">
 <b>Памятка для выезжающих за рубеж </b>
</p>
 </h2>
<p align="center" style="text-align: left;">
	 Лучший способ остаться здоровым и не "подхватить" какую-нибудь местную инфекцию – это прививка. Будучи уверенным в том, что никакой возбудитель инфекции не захватит его врасплох, путешественник может с полной отдачей наслаждаться полноценным отдыхом, ради которого он так много работал. Для предупреждения заболевания Вы можете сделать профилактические прививки против отдельных инфекций в городском центре вакцинопрофилактики (телефон для записи 258-76-12).
</p>
<p>
	 При выезде в страны, неблагополучные по желтой лихорадке, Вы должны сделать профилактическую прививку и получить международное свидетельство о вакцинации против желтой лихорадки в прививочном пункте городской поликлиники № 19 по адресу: г. Минск, пр. Независимости, 119, тел. 267-07-22. Вакцинация проводится после предъявления справки, выданной врачом лечебного учреждения по месту жительства об отсутствии противопоказаний к этой прививке. Срок действия справки - 15 дней.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Профилактика инфекционных и паразитарных заболеваний во время путешествия
</p>
<p>
	 Путешествуя, необходимо помнить, что Вы находитесь в непривычных для Вас условиях питания, отдыха, климата, местных обычаев и нравов, что создает повышенный риск заражения инфекционным и паразитарными заболеваниями. Соблюдая некоторые несложные, но очень важные правила во время поездки, Вы сможете минимизировать риск ими заразиться.&nbsp;
</p>
<p>
	 Итак:
</p>
<p>
 <b>Правило 1</b>.
</p>
<p>
	 Начинайте отдыхать не торопясь. После прибытия отведите один день на спокойный отдых: небольшая прогулка, теплый душ, сон, чтение, полное расслабление. На третий день, когда организм переживает кризис привыкания, тоже постарайтесь не переутомляться. Составьте распорядок дня по примеру местных жителей. Вставайте пораньше, все активные мероприятия планируйте на утренние или вечерние часы, а днем необходим послеполуденный отдых.
</p>
<p>
	 &nbsp;&nbsp;<b>Правило 2</b>.&nbsp;
</p>
<p>
	 Не старайтесь попробовать все предлагаемые Вам экзотические блюда! Сырой фарш, используемый как приправа, бифштексы с кровью, шашлыки и другие мясные блюда, недостаточно термически обработанные, могут стать причиной заражения холерой, брюшным тифом, гельминтозами и другими острыми кишечными инфекциями. Питайтесь только в ресторанах, рекомендованных туристской компанией, избегайте случайных закусочных и столовых. Избегайте питания с лотков, никогда не пробуйте на рынках разнообразную еду, предлагаемую торговцами. Рыбу и другие морепродукты не употребляйте сырыми, т.к. существует вероятность заражения гельминтами, гепатитом А или отравления токсинами. Фрукты перед едой следует обязательно тщательно помыть безопасной водой (кипяченой или расфасованной в бутылки) и желательно очистить от кожуры.&nbsp;Помните! Основное требование к пище это: Очистить! Сварить! Поджарить! Или Забыть о ней!
</p>
<p>
 <b>Правило 3.</b>
</p>
<p>
	 Избегайте использования для питья воду из случайных водоисточников – колодцев, фонтанов, ключей, рек, озер и т.д. Осторожнее также и с кусочками льда, которые часто подают к освежающим напиткам, сокам и холодному чаю, если приобретаете их вне ресторанов и кафе, рекомендованных туроператором. При чистке зубов используйте воду из герметично закрытых бутылок с питьевой водой, которые продаются в отелях.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Правило 4.
</p>
<p>
	 Большинство опасных для человека кровососущих насекомых (блохи, клещи, комары, москиты, слепни, мошки и мухи) являются переносчиками тропических инфекционных и паразитарных заболеваний. Поэтому во время прогулок особенно в вечернее и ночное время необходимо надевать одежду с длинными рукавами, брюки, ботинки с плотными гетрами или носками. Во время пребывания в местности неблагополучной по малярии, избегайте нападения комаров, применяйте различные репелленты (отпугивающие средства), электрофумигаторы. Целесообразно пользоваться во время сна пологами.
</p>
<p>
 <b>&nbsp;Правило 5</b>.
</p>
<p>
	 Заманчиво побегать босиком по манящей зеленой лужайке! Но лучше это сделать дома, чтобы не заразиться паразитами, активно проникающими через кожу. Во время отдыха не рекомендуется ходить босиком или в открытой обуви. На пляже нужно использовать подстилки или лежаки. Это позволит избежать заражения столбняком и паразитарными заболеваниями.
</p>
<p>
 <b>&nbsp;Правило 6.</b>
</p>
<p>
	 Избегайте купания в открытых водоемах с пресной водой. При купании в плавательных бассейнах постарайтесь избегать попадания воды в полость рта.
</p>
<p>
	 &nbsp;<b>Правило 7.</b>
</p>
 <b> </b>
<p>
	 Пейте больше, чем обычно, жидкости, лучше минеральную воду или охлажденный чай, для предупреждения нарушений водно-солевого баланса. Но избегайте обильного питья (оно не только нарушает водный обмен, но и значительно разбавляет желудочный сок, ослабляя его защитную роль и облегчая проникновение в организм возбудителей ряда болезней.) Старайтесь больше употреблять кислые соки: томатный, цитрусовый, гранатовый и белое вино, т.к. возбудитель холеры погибает в кислой среде. Исключите употребление алкогольных напитков в жаркое время.
</p>
<p>
 <b>&nbsp;Правило 8.</b>
</p>
 <b> </b>
<p>
	 Соблюдайте элементарные правила личной гигиены. Как можно чаще мойте (обязательно перед едой и приготовлением пищи, после посещения туалета) и очищайте руки. Если проточная вода и мыло недоступны, то лучше всего для этого подойдут одноразовые салфетки, в том числе пропитанные антибактериальными составами.
</p>
<p>
 <b>&nbsp;Правило 9.</b>
</p>
 <b> </b>
<p>
	 Во время отдыха следует быть особенно осторожными при контакте с животными, так как они являются источниками многих инфекционных и паразитарных заболеваний. Не трогайте кошек, собак и других животных. Это опасно, практически, во всех странах. Если животные нанесли Вам даже незначительную рану, тщательно промойте эту часть тела водой с мылом в течении нескольких минут и немедленно обратитесь к врачу для решения вопроса о проведении прививок против бешенства и столбняка.
</p>
<p>
 <b>Правило 10.</b>
</p>
 <b> </b>
<p>
	 В странах неблагополучных по заболеваемости гриппом птиц необходимо избегать контакта с домашней и дикой птицей, в том числе на рынках и местах массового скопления птицы на открытых водоемах.
</p>
<p>
 <b>&nbsp;Правило 11.</b>
</p>
 <b> </b>
<p>
	 Если Вы перенесли инфекционное заболевание во время пребывания в какой-либо стране, обязательно возьмите у лечащего врача выписку из Вашей истории болезни или подробное описание заболевания с проведенным лечением. Некоторые инфекционные заболевания склонны к длительному или хроническому лечению и вполне возможно, что это заболевание у Вас сохраняется и после приезда на родину.
</p>
<p>
 <b>Правило 12.</b>
</p>
 <b> </b>
<p>
	 При возникновении любого недомогания: лихорадочного состояния, появлении тошноты, рвоты, жидкого стула, кашля с кровавой мокротой, немедленно обратитесь к врачу, где бы Вы не находились – на отдыхе, по пути следования или по приезде домой. Если Вы почувствовали недомогание уже дома, обратитесь к врачу из поликлиники по месту жительства и поставьте его в известность о том что вы вернулись из поездки. При любом повышении температуры в течение 3-х лет после возвращения из страны, неблагополучной по малярии, так же нужно немедленно обратиться в медицинское учреждение и сообщить врачу о том, что Вы были в тропиках.
</p>
<p>
	 ПРОФИЛАКТИКА ЛУЧШЕ, ЧЕМ ЛЕЧЕНИЕ! При выезде в зарубежные страны Вам необходимо знать, что в некоторых из них существует реальная возможность заражения инфекционными и паразитарными заболеваниями, которые характеризуются тяжелым клиническим течением, поражением жизненно важных органов и систем организма, и могут привести к смертельному исходу.
</p>
<p>
	 ХОЛЕРА. Холера – особо опасная острая инфекционная болезнь, характеризующаяся сильнейшим обезвоживанием организма, которое при отсутствии своевременного лечения может привести к смертельному исходу. Инкубационный (скрытый) период заболевания, от момента инфицирования до появления первых клинических признаков, составляет от нескольких часов до 5 дней. Возбудители холеры проникают в организм человека при употреблении инфицированных продуктов питания и воды. Наиболее опасными являются продукты, которые не подвергаются термической обработке. Заражение может произойти также во время купания в случайных водоемах. Характерные признаки холеры – многократный жидкий стул и рвота, что приводит к обезвоживанию организма. При появлении первых признаков заболевания необходимо немедленно обратиться к врачу.
</p>
<p>
	 ОСТРЫЕ КИШЕЧНЫЕ ИНФЕКЦИИ (ОКИ). Многочисленная группа острых инфекционных заболеваний, вызываемых бактериями, вирусами с преимущественным поражением желудочно-кишечного тракта. Включают брюшной тиф, дизентерию, сальмонеллез, ротаиврусные инфекции, гепатит А, энтеровирусные инфекции и другие. Имеют широкое распространение во всех странах мира. Механизм заражения фекально-оральный, который реализуется пищевым, водным, контактно-бытовым путями заражения. Основные симптомы: частый жидкий стул, рвота, повышение температуры тела, боли в животе, недомогание. Для большинства острых кишечных инфекций инкубационный период короткий от нескольких часов до 5 дней (при брюшном тифе 14-21 день, вирусном гепатите А в среднем 35 дней). При бактериальных ОКИ чаще беспокоят повышение температуры тела, боль в животе, тошнота, рвота, частый жидкий стул, при вирусных - сильная головная боль, боль в горле, мышцах, может быть жидкий стул, сыпь на теле. Некоторые симптомы могут отсутствовать, или слабо выражены. При появлении первых симптомов немедленно обратитесь к врачу. Постарайтесь, изолировать больного, выделить ему отдельную посуду. При первых симптомах заболевания необходимо обратиться к врачу. Основные меры профилактики: строго соблюдайте правила личной гигиены, тщательно мойте руки с мылом после возвращения с улицы, перед едой и после посещения туалета; для питья используйте воду гарантированного качества (кипяченую или бутилированную); овощи, фрукты, ягоды тщательно мойте перед употреблением под проточной водопроводной водой, а затем промывайте кипяченой водой (особенно для детей); при транспортировке и хранении продуктов используйте чистую упаковку (полиэтилен, бумагу, контейнеры для пищевых продуктов и т.п.); не приобретайте продукты питания у случайных лиц или в местах несанкционированной торговли; не берите с собой в дорогу скоропортящиеся продукты (вареную колбасу, молочные и кисломолочные продукты, пирожные с кремом и т.п.). При покупке продуктов обращайте внимание на срок годности, соблюдайте температурный режим их хранения, не употребляйте продукты после истечения срока годности; не купайтесь в водоемах, где это не рекомендуется или запрещено. Большинство стран Азиатского, Африканского и Южно-Американского континентов неблагополучные по заболеваемости гепатитом А, наиболее эффективным профилактическим мероприятием является иммунизация. Полный курс иммунизации занимает от 1 до 1,5 лет. Однако защитный эффект вакцинации проявляется уже с конца первой недели, одна доза защищает на 1-1,5 года.
</p>
<p>
	 ПАРАЗИТАРНЫЕ ЗАБОЛЕВАНИЯ. Широкое распространение в тропических и субтропических странах имеют опасные для здоровья паразитарные заболевания, заражение которыми возможно через фрукты, овощи и зелень, мясо, рыбу и продукты моря. Личинками некоторых глистов можно также заразиться при контакте с почвой и купании в пресных водоемах через неповрежденную кожу, а через укусы кровососущих насекомых - глистными заболеваниями, возбудители которых паразитируют в лимфатической системе, стенках полостей тела и подкожной клетчатке. Для многих из этих заболеваний характерны длительный инкубационный период и тяжелое хроническое течение.
</p>
<p>
	 МАЛЯРИЯ. Малярия – это заболевание, вызываемое кровяными паразитами, которые передаются от больного человека здоровому через укусы комаров, при переливании крови или шприцевых инъекциях.
</p>
<p>
	 Переносчиками инфекции являются малярийные комары, выплаживающиеся в водоемах со стоячей или медленно текущей водой. От других видов комаров (лесных, городских) их визуально можно отличить&nbsp; по посадке – брюшко&nbsp; у них отклонено от поверхности потолка (стены) под углом приблизительно 450. Нападают они на человека вечером, после захода солнца&nbsp; и рано утром.
</p>
<p>
	 Малярия&nbsp; широко распространена в странах Азии, Африки, Центральной и Южной Америки, в т.ч. и на территории некоторых республик СНГ (Азербайджан, Таджикистан). Человек, выезжавший в те края,&nbsp; рискует заболеть уже на второй неделе пребывания в неблагополучном регионе, а может и через 1,5 года после возвращения оттуда.
</p>
<p>
	 Клиника малярии отличается значительным разнообразием. Наиболее характерными ее признаками являются лихорадочные приступы с кратковременным ознобом,&nbsp; высокой температурой, головными и мышечными болями, головокружением, тошнотой, рвотой, учащенным сердцебиением, задержкой мочевыделения – подобное состояние держится 6-8 часов и заканчивается резким падением температуры (до 35,5 С) и обильным потоотделением; повторяются приступы через 1-2 дня, но могут продолжаются и без перепадов температур; при несвоевременно начатом лечении у больного увеличиваются печень и селезенка.
</p>
<p>
	 Наиболее опасна из-за&nbsp; возможных осложнений (анемия, желтуха, судороги, неврологические нарушения, отек легких, почечная недостаточность, коматозное состояние) и смертельных исходов&nbsp; тропическая разновидность малярии – ежегодно в мире от нее умирает более 1 млн. человек.
</p>
<p>
	 Диагноз заболевания ставится только на основании результатов лабораторного исследования препаратов&nbsp; крови лихорадящего больного и&nbsp; этим же исследованием подтверждается выздоровление его после лечения.
</p>
<p>
	 Профилактика малярии складывается из 2 направлений: предупреждение заражения и профилактика заболевания.
</p>
<p>
	 Предупреждение заражения – это&nbsp; защита помещений от проникновения переносчиков (засетчивание окон) и защита от их укусов (установка прикроватных марлевых пологов, уничтожение залетевших комаров инсектицидными средствами с помощью электроиспарителей-фумигаторов; вне помещения - обработка открытых участков тела отпугивающими препаратами – репеллентами);&nbsp; основное же в предупреждении прививной малярии - использование для инъекций&nbsp; только одноразовых шприцов.
</p>
<p>
	 Профилактика заболевания – это прием по назначению врача лекарственных противомалярийных препаратов (химиопрофилактика), начиная за неделю перед выездом в неблагополучный регион, весь период пребывания там и еще 4-6 недель после возвращения домой.
</p>
<p>
	 Учитывая же, что во многих тропических странах распространена лекарственноустойчивая малярия, помимо&nbsp; химиопрофилактики захваченными с собой медикаментами, туристам, на случай, если заболевание со временем все-таки разовьется, рекомендуется впрок приобретать противомалярийные лекарства, применяемые для ее лечения&nbsp; местным населением.
</p>
<p>
	 Следует помнить, что в течение последующих 3 лет после возвращения, при каждом обращении за медицинской помощью по поводу любого заболевания, повлекшего повышение температуры, необходимо информировать лечащего врача о своем пребывании в малярийном очаге.
</p>
<p>
	 От того на сколько эффективно граждане Беларуси, выезжающие в неблагополучные страны, будут соблюдать эти меры личной безопасности, во многом&nbsp; зависит удастся ли нам сохранить эпидемическое благополучие по малярии в республике.
</p>
<p>
</p>
<p>
	 ЧУМА. Чума – природно-очаговая инфекция, которой болеют люди и животные, переносчиками являются блохи, паразитирующие на грызунах и других животных. Заражение чумой происходит при укусах инфицированными блохами, контакте с больными животными и грызунами, а также воздушно-капельным путем при общении с больным легочной чумой. Время, которое проходит с момента попадания возбудителя чумы в организм человека до появления первых симптомов заболевания, составляет от нескольких часов до 6 дней. Заболевание начинается с высокой температуры, сильного озноба, головной боли, увеличения лимфоузлов и кашля с кровью. При появлении указанных признаков заболевания необходимо немедленно обратиться к врачу.&nbsp;
</p>
</div>