<h5 class="heading mt-5">Время работы:</h5>
<div>
	<ul>
		<li><b>Отдел продаж (г. Минск, Мясникова, 39):</b><br>
 </li>
	</ul>
</div>
<p>
</p>
 понедельник-пятница: 09:00 - 19:00 (без обеда). <br>
 суббота: 09:00 - 17:30. <br>
 воскресенье: выходной. <br>
<p>
</p>
<p>
</p>
<div>
	<ul>
		<li>
		<div>
 <b>Оформление виз и трансфера в Литву (по путевкам РЦ):</b>
		</div>
 </li>
	</ul>
</div>
<div>
</div>
<div>
	 понедельник-пятница: 09:00 - 18:00,&nbsp;обед 13:00 - 14:00<br>
	 суббота-воскресенье: выходной.<br>
	 Тел. +375 (17) 328-59-31<br>
	 &nbsp; &nbsp; &nbsp; &nbsp; +375 (29) 326-62-10
</div>
<p>
</p>
<p>
 <br>
</p>