<b>Оплата через сайт с использованием банковской пластиковой карточки.<br>
 </b><b><br>
 </b>Данный вид оплаты предусмотрен только &nbsp;в случае совершения онлайн - бронировки на сайте.<br>
 1. Что бы забронировать необходимый тур кликните кнопку "Бронировать"<br>
 2. Заполните поля со всей необходимой информацией &nbsp;и подтвердите бронировку.&nbsp;<br>
 3. Выберите &nbsp;«Оплатить Тур»<br>
 4. В появившемся окне заполнить реквизиты карточки, имя владельца, мобильный телефон и адрес электронной почты.<br>
 Система обеспечивает прием платежей по банковским карточкам VISA и MasterCard.<br>
 Списание денежных средств происходит не зависимо от валюты на Вашей карточке и по курсу банка, в котором Вы обслуживаетесь.<b><br>
 </b><b><br>
 </b><b>Оплатить тур наличными вы можете в любом из наших <a href="http://www.otpusk.by/kontakty/">офисов продаж</a>.</b>