<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("canonical", "https://www.otpusk.by/agentstvam/");
$APPLICATION->SetPageProperty("description", "Наши агенты – это наши партнеры. Внимательное отношение ко всем без исключения партнерам является приоритетным в нашей работе на протяжении многих лет");
$APPLICATION->SetTitle("Агентствам");
?><table cellspacing="1" cellpadding="1" border="1">
<tbody>
<tr>
	<td colspan="2">
		<p>
			 ЦЕНТРКУРОРТ - многопрофильный надежный туроператор. Мы уделяем большое внимание своей агентской сети, потому что уверены, что наши агенты – это наши партнеры. Внимательное отношение ко всем без исключения партнерам является приоритетным в нашей работе на протяжении многих лет.&nbsp;&nbsp;
		</p>
		<p>
			 Мы рады предложить Вам сотрудничество по продаже:
		</p>
		<p>
			 - Отдыха в санаториях Управления делами Президента Республики Беларусь, находящиеся в Беларуси, а также за рубежом.
		</p>
		<p>
 <br>
		</p>
	</td>
</tr>
<tr>
	<td colspan="2" style="text-align: center;">
 <b>Сотрудничество по санаториям, экскурсиям, нац.паркам:</b>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p style="text-align: justify;">
			 1. Ознакомьтесь с условиями сотрудничества с нами, скачайте и заполните в 2-х экземплярах необходимый для работы :&nbsp;<br>
			 - <a href="/upload/docs/РБ.docx">договор&nbsp;для санаториев, нац. парков, экскурсий&nbsp;(РБ)</a>,<br>
			 -&nbsp;<a href="/upload/docs/РФ.docx">договор&nbsp;для санаториев, нац. парков, экскурсий&nbsp;(РФ)</a><a href="https://www.otpusk.by/agentstvam/tip%20dok%202019.doc">;</a><br>
			 2. Отсканируйте&nbsp;заполненный договор&nbsp;и пришлите сканы на электронную почту для санаториев, нац. парков –&nbsp;<a href="mailto:agent@ck.by">agent@ck.by</a>.&nbsp;Оригиналы договоров отправьте на почтовый адрес (220030, г. Минск, ул.Мясникова,39).&nbsp;<br>
			 3. Для бронирования туров через <a href="https://vetliva.ru/agent/">сервис онлайн-бронирования и оплаты Vetliva</a>,&nbsp;зарегистрируйтесь, заполните документы, получите логин и пароль.&nbsp;<br>
			 4. По всем вопросам, возникающим при бронировании, по объектам, не входящим в систему онлайн бронирования, можете обращаться к специалистам по работе с агентствами.&nbsp;<br>
			 Контакты:&nbsp;тел.+375 17 222-63-26 доб.240,<br>
			 a1. +375 29 610-26-61,&nbsp;<a href="mailto:2226326@ck.by">2226326@ck.by</a><br>
			 5.&nbsp;Заявки на бронирование можете высылать на электронные почты, в зависимости от направления.&nbsp;<br>
			 6. Сделки закрываются актами. Образец акта-отчета:&nbsp;<a href="/upload/docs/Акт%20РФ%20измененный.xls">для РФ</a>&nbsp;/&nbsp;<a href="/upload/docs/Акт%20РБ%20измененный.xls">для РБ</a>.&nbsp;&nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">
 <b> </b>
</p>
<p style="text-align: center;">
</p>
<hr>
<p style="text-align: center;">
 <b>КОНТАКТЫ</b>
</p>
 <b>
<h4 style="text-align: center;">
Санаторно-курортное, экскурсионное направление, тел.&nbsp;a1. +375 29 610-26-61&nbsp;</h4>
<h4 style="text-align: center;">+375 (17) 222-63-26 доб. 240&nbsp;</h4>
 </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>