<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Трансферы");
?><p style="text-align: justify;">
	 Мы поможем сделать ваш отдых приятнее и избавить от хлопот, связанных с дорогой. Вам не придется продумывать маршрут, искать вокзал, заказывать такси – вы забудете про беготню с чемоданами! С «ЦЕНТРКУРОРТ» ваш отдых оставит только положительные эмоции!
</p>
<h2>Стоимость трансфера по Беларуси в одну сторону в 2016 году, бел. руб.</h2>
<p style="text-align: center;">
</p>
<table class= "table">
<tbody>
<tr>
	<td style="text-align: center;">
		 Объект / Кол-во мест
	</td>
	<td style="text-align: center;">
		 От ж/д вокзала г. Минска<br>
		 (МИНСК-ПАССАЖИРСКИЙ)
	</td>
	<td style="text-align: center;">
		 От национального аэропорта<br>
		 (МИНСК-2)
	</td>
</tr>

<tr>
	<td colspan="3">
		 <b>Витебская область</b>
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Боровое»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 690 000<br>
		 865 000
	</td>
	<td style="text-align: center;">
 <br>
		 805 000<br>
		 1 035 000
	</td>
</tr>
<tr>
	<td colspan="3">
		 <b>Минская область</b>
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Сосны»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
		805 000<br>
		 1 265 000
	</td>
	<td style="text-align: center;">
		 1 150 000<br>
		 1 495 000
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Юность»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 220 000<br>
		 300 000
	</td>
	<td style="text-align: center;">
 <br>
		 520 000<br>
		 630 000
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Приозерный»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 805 000<br>
		 1 265 000
	</td>
	<td style="text-align: center;">
 <br>
		 1 150 000<br>
		 1 495 000
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Спутник»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)<br>
	</td>
	<td style="text-align: center;">
 <br>
		 805 000<br>
		 1 265 000
	</td>
	<td style="text-align: center;">
 <br>
		 1 150 000<br>
		 1 495 000
	</td>
</tr>
<tr>
	<td>
		 Березинский биосферный заповедник<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 920 000<br>
		 1 095 000
	</td>
	<td style="text-align: center;">
 <br>
		 1 095 000<br>
		 1 265 000
	</td>
</tr>
<tr>
	<td>
		 Национальный парк «Нарочанский»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 805 000<br>
		 1 265 000
	</td>
	<td style="text-align: center;">
 <br>
		 1 150 000<br>
		 1 495 000
	</td>
</tr>
<tr>
	<td>
		 Респ. горнолыжный центр «Силичи»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 350 000<br>
		 460 000
	</td>
	<td style="text-align: center;">
 <br>
		 520 000<br>
		 635 000
	</td>
</tr>
<tr>
	<td>
		 Санаторий «Альфа Радон»<br>
		 - легковым автомобилем (4 места)<br>
		 - легковым автомобилем (6 мест)
	</td>
	<td style="text-align: center;">
 <br>
		 1 150 000<br>
		 1 415 000
	</td>
	<td style="text-align: center;">
 <br>
		 1 325 000<br>
		 1 610 000
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 Вы можете заказать трансфер в наших офисах в Минске или по телефонам +375 (17) 220-22-22, +375 (29) 120-23-23.
</p>
<p>
	 Есть возможность заказать трансфер в другие объекты, предлагаемые «ЦЕНТРКУРОРТ». Всю информацию вы также можете получить в наших офисах.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>