<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Туры в рассрочку по карте \"Fun\"");
$APPLICATION->SetPageProperty("keywords", "Туры в рассрочку по карте \"Fun\"");
$APPLICATION->SetPageProperty("description", "В ЦЕНТРКУРОРТ с КартаFUN от БПС-сбербанка Вы можете приобрести туры в рассрочку до 3-х месяцев: авиатуры, санатории, оздоровительные туры.");
$APPLICATION->SetTitle("Туры в рассрочку по карте \"Fun\"");
?><!--<img width="1023" src="https://www.otpusk.by/upload/medialibrary/dd8/КАРТА%20ФАН-min.png" height="83"><br>
 По КартаFUN от БПС-сбербанка вы можете приобрести туры в рассрочку до 3-х месяцев:<br>
 <br>
 <b>Авиатуры во все страны</b><br>
 <b> </b><b> </b>
<p>
 <b> </b>
</p>
<p>
</p>
<div>
 <b>Санатории на территории Республики Беларусь:</b><br>
	 Санаторий "Альфа Радон"
</div>
<div>
</div>
 Санаторий "Боровое"&nbsp;&nbsp; <br>
 Санаторий "Веста" <br>
 Санаторий "Жемчужина" <br>
 Санаторий "Золотые пески" <br>
 Санаторий "Плисса" <br>
 Санаторий "Пралеска" <br>
 Санаторий "Приозерный" <br>
 Санаторий "Радуга" <br>
 Санаторий "Серебряные ключи" <br>
 Санаторий "Сосны" <br>
 Санаторий "Спутник" <br>
 Санаторий "Юность" <br>
 Оздоровительный комплекс "Энергия"
<p>
</p>
<p>
</p>
<div>
 <b>Санаторно-курортное направление за рубежом: </b> <br>
	 Санаторий "Беларусь", г. Друскининкай, Литва. <br>
	 Санаторий "Белоруссия", г. Юрмала, Латвия. <br>
	 Санаторий "Беларусь", г. Сочи, РФ.<br>
	 Санаторий "Белая Русь", г. Туапсе, РФ. <br>
	 Санатории Украины (курорты Трускавец и Моршин). <br>
	 Санатории Грузии (курорты Боржоми, Цхалтубо, Саирме). <br>
	 Санатории Азербайджана (курорт Нафталан).
</div>
<p>
</p>
<p>
	 &nbsp;<b>Оздоровительные туры в Чехию, Венгрию, Словакию.</b>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b><i>В рассрочку НЕЛЬЗЯ приобрести «горящий тур», туры по спецпредложениям, по SPO, туры по промо-тарифам&nbsp; (туры с ограниченной комиссией).</i></b><br>
</p>
 <br>-->
Компания ЦЕНТРКУРОРТ временно не реализует туры в рассрочку.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>