<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ЦЕНТРКУРОРТ предлагает приобрести туры по \"Карте покупок\". Отдых без заботы о финансах.");
$APPLICATION->SetTitle("Туры по карте покупок");
?><!--<p>
	<img width="1024" src="https://www.otpusk.by/upload/medialibrary/c04/Карта%20Покупок.png" height="86"><br>
</p>
<p>
	 В рассрочку на 5 с помощью "Карты покупок" Вы можете приобрести туры:
</p>
<h3>В санатории Беларуси</h3>
<p>
	 Санаторий «Беларусь», г. Друскининкай, Литва (санаторно-курортные путевки)<br>
</p>
<p>
	 Санаторий «Белоруссия», г. Юрмала, Латвия.
</p>
<p>
	 Санаторий «Белая Русь», г. Туапсе, РФ.
</p>
<p>
	 Санаторий «Беларусь», г.Сочи, РФ, в том числе авиатур
</p>
<p>
	 Санаторий «Белоруссия», пгт.Кореиз, Мисхор, Крым
</p>
<p>
	 Санатории Украины, курорт Трускавец: ГКК Карпаты, Молдова, Виктор, СГК Днепр-Бескид, Алмаз, Кристалл, Лесная песня
</p>
<p>
	 Санаторий "Альфа Радон", РБ.
</p>
<p>
	 Санаторий «Пралеска», РБ.
</p>
<p>
	 Комплекс&nbsp; «Веста», РБ
</p>
<p>
	 Санаторий "Юность", РБ.
</p>
<p>
	 Оздоровительные туры в Чехию, Венгрию, Словакию (операторские направления)
</p>
<h3>
<p>
	 Авиатуры во все страны.
</p>
 </h3>
<p>
 <i>Рассрочка по "Карте покупок" не распространяется на специальные предложения и предложения по PROMO-тарифам.</i>
</p> -->
Компания ЦЕНТРКУРОРТ временно не реализует туры в рассрочку.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>