<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Авиабилеты в Бресте");
?><p style="text-align: justify;">
	С помощью нашего сервиса Вы можете забронировать авиабилеты в любое время суток, без выходных дней. Заказ авиабилета на нашем сайте производится в режиме онлайн. Процедура заказа и покупки билета на самолет у нас удобна и предельно проста для клиента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наша авиакасса в Бресте открывает Вам широкий выбор предложений авиаперелетов по любым маршрутам. Уже сегодня у Вас есть возможность выбрать на нашем сайте авиабилет, стоимость которого будет оптимальной для Вас.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На сайте можно посмотреть расписание авиарейсов, наличие свободных мест на любую дату, а также сравнить ценовые предложения различных авиакомпаний. После выбора наиболее подходящего варианта перелета Вы можете сделать заказ билета на самолет. Оплатить заказанный авиабилет в Бресте возможно как наличными, так и по безналичному расчету.
</p>
<p style="text-align: justify;">
</p>
<h4 style="text-align: justify;">Авиакасса в Бресте – режим работы</h4>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Авиакасса в Бресте работает с 9.00 до 18.00. В любое время на нашем сайте Вы можете оставить заявку на получение консультации. Для этого необходимо будет воспользоваться бесплатной опцией «Заказать звонок от специалиста» - наш менеджер позвонит Вам, и Вы сможете уточнить у него всю интересующую информацию.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Покупка авиабилета без очередей, качество сервиса и выгодные ценовые предложения - главные преимущества нашей авиакассы в Бресте.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Контактная информация для Вас:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Брест, пр-т Машерова, 17<br>
	 +375 (162) 22-11-11<br>
	 +375 (162) 22-03-93<br>
 <a href="mailto:aviabrest@ck.by">aviabrest@ck.by</a>
</p>
<p>
	<a href="mailto:aviabrest@ck.by"></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>